[
  {
    "Id": 421.341,
    "aluno": "Gabriel Gomes Ferreira",
    "professor": "Jaciene Ribeiro Soares",
    "municipio": "Rio Branco",
    "uf": "AC",
    "escola": "ESCOLA JOSE RIBAMAR BATISTA",
    "trecho": "Há quem diga que ¨quem não deve, não teme¨. Sim, é normal não temermos algo que não se deve, mas como lidar com o estereótipo que todos colocam em um jovem negro, morador da periferia? A Baixada do Sol não é a ¨escola do crime¨, os jovens que lá residem querem realizar sonhos, tornando-se futuros engenheiros, jogadores de futebol, e por que não advogados ou mesmo médicos? Meu temor é de virar um número nas estatísticas, como: ¨Jovem morto por engano¨, ¨Jovem é vítima de latrocínio¨, entre outros.",
    "Latitude": -9.9861542,
    "Longitude": -67.9011367,
    "": "menino"
  },
  {
    "Id": 390.45,
    "aluno": "José Tallys Barbosa da Silva",
    "professor": "MARILENE DOS SANTOS",
    "municipio": "São Sebastião",
    "uf": "AL",
    "escola": "ESCOLA ESTADUAL PROF JOSE FELIX DE CARVALHO ALVES",
    "trecho": "A participação da política é um fator que deve ser apontado/questionado para que, por meio dela, também surja a iniciativa de mudar a realidade, contribuindo com a população e fazendo jus a seu papel de fornecer saúde e educação de qualidade, para entender que adotar um Pet é adquirir uma responsabilidade, alem de ser vantajoso, pois um bom relacionamento com o animal de estimação proporciona uma boa saúde mental, disposição, melhora o humor, reduz o stress, dentre outros aspectos positivos.",
    "Latitude": -9.9308416,
    "Longitude": -36.568053,
    "": "menino"
  },
  {
    "Id": 410258,
    "aluno": "Naira Danyelle de Souza Santos",
    "professor": "ISMAELI GALDINO DE OLIVEIRA",
    "municipio": "Junqueiro",
    "uf": "AL",
    "escola": "ESCOLA ESTADUAL PADRE AURELIO GOIS",
    "trecho": "A intolerância fecha os caminhos da compreensão[...]\", esse trecho da frase do escritor Carlos Bernardo Gónzales evidencia um dos malefícios sociais adjuntos da intolerância. Apesar do fato supracitado, a sociedade a qual eu pertenço - Junqueiro, cidade pacata do interior de Alagoas venda os olhos para a problemática e isso é explicado, pois o conjunto social apresenta raízes preconceituosas.",
    "Latitude": -9.9199722,
    "Longitude": -36.4823044,
    "": "menina"
  },
  {
    "Id": 416179,
    "aluno": "MÁRCIO LUCAS DA SILVA",
    "professor": "GILMAR DE OLIVEIRA SILVA",
    "municipio": "Maceió",
    "uf": "AL",
    "escola": "ESCOLA ESTADUAL ROCHA CAVALCANTI",
    "trecho": "Rui Barbosa já dizia que liberdade não é um luxo. Bem antes de Rui, de Isabel, princesa portuguesa que a história a protagonizou como detentora da liberdade, em minha terra, União dos Palmares, um negro lutou pela liberdade de seu povo, foi bem além do ato de falar e assinar qualquer documento.",
    "Latitude": -9.5416266,
    "Longitude": -35.827276,
    "": "menino"
  },
  {
    "Id": 404040,
    "aluno": "Adrian Oliveira da Costa",
    "professor": "MARIA DE FÁTIMA GOMES DA SILVA",
    "municipio": "Tefé",
    "uf": "AM",
    "escola": "ESCOLA ESTADUAL PROF¬ NAZIRA LITAIFF MORIZ",
    "trecho": "A fachada da cidade está ficando cada vez mais bonita, temos um porto maravilhoso, uma feira esplendorosa, a praia da ponta branca e a praia da Muralha , a vista é maravilhosamente bela, sem contar com o lindo pôr-do-sol. Mas é preocupante o descaso com o ser humano tefeense.",
    "Latitude": -3.3598016,
    "Longitude": -64.7272191,
    "": "menino"
  },
  {
    "Id": 411.326,
    "aluno": "DHEICY ALVES DE ANDRADE",
    "professor": "Luciane Abreu de Souza",
    "municipio": "Benjamin Constant",
    "uf": "AM",
    "escola": "ESCOLA ESTADUAL NOSSA SENHORA DA IMACULADA CONCEICAO",
    "trecho": "Ao invés de levar em suas bolsas materiais escolares, tem impreterivelmente dentro dela um vilão sem máscara. Este, não tem armas, não tem face, mas tem uma reação poderosa que afeta a mente dos mais fracos e vem desviando muitos jovens do caminho escolar para um buraco escuro, um mundo sem volta.",
    "Latitude": -4.375969,
    "Longitude": -70.0389177,
    "": "menina"
  },
  {
    "Id": 427260,
    "aluno": "LETÍCIA LUNIERE",
    "professor": "ELIANAI SILVA DE CASTRO",
    "municipio": "Manaus",
    "uf": "AM",
    "escola": "ESCOLA ESTADUAL PROFESSOR RUY ALENCAR",
    "trecho": "A falta de um planejamento de mobilidade urbana atinge a todos, além de acarretar problemas ambientais, tal empecilho é perceptível pelo congestionamento quilométricos e o aumento da emissão de gases poluentes.",
    "Latitude": -3.0443101,
    "Longitude": -60.1071889,
    "": "menina"
  },
  {
    "Id": 427795,
    "aluno": "YSSANNE KAYNNE FERREIRA ALENCAR",
    "professor": "Rosimeiry de Araujo Lima",
    "municipio": "Eirunepé",
    "uf": "AM",
    "escola": "Nossa senhora das dores",
    "trecho": "Nos dias de hoje, é comum o uso de aplicativos como: WhatsApp, Facebook e Instagram para divulgações, notícias e conversas. Embora, a internet tenha como principal objetivo seja facilitar informações e pesquisas para seus usuários ela também pode atuar, por muitas vezes, como vilã e ferramenta auxiliar incentivadora de atos criminosos e ofensivos.",
    "Latitude": -7.0394129,
    "Longitude": -70.9180599,
    "": "menina"
  },
  {
    "Id": 412915,
    "aluno": "EDUARDO PATRICK PENANTE FERREIRA",
    "professor": "Maria Cely Silva Santiago",
    "municipio": "Macapá",
    "uf": "AP",
    "escola": "ESC EST SEBASTIANA LENIR DE ALMEIDA",
    "trecho": "Apesar dos diversos benefícios que poderiam vir, não pagariam os custos e as consequências negativas que, com certeza, viriam se for explorado o petróleo na região Amazônica. Devemos prezar por nossa cultura, pelos indígenas e pela nossa Amazônia, a fim de que se possa haver um futuro mais saudável e limpo para as próximas gerações. Ainda podemos nos mobilizar e, juntos, evitar os impactos ambientais da ganância capitalista.",
    "Latitude": 0.1019439,
    "Longitude": -51.1669009,
    "": "menino"
  },
  {
    "Id": 389951,
    "aluno": "VITOR ALVES DA SILVA",
    "professor": "Milva Alves Magalhães",
    "municipio": "Tanque Novo",
    "uf": "BA",
    "escola": "EE - COLEGIO ESTADUAL DE TANQUE NOVO",
    "trecho": "Aqui, assim como em tantas outras cidades brasileiras, a população vive em um constante duelo, de um lado: as festas, as tradições, a alegria, a coragem, a união, o trabalho, a solidariedade; do outro: a seca, o desemprego, a desigualdade, a ostentação, a indiferença, a injustiça e o desamor.",
    "Latitude": -13.5489343,
    "Longitude": -42.5025543,
    "": "menino"
  },
  {
    "Id": 393973,
    "aluno": "Ana Luiza Morais Santos",
    "professor": "Márcia Jesus de Almeida",
    "municipio": "Nazaré",
    "uf": "BA",
    "escola": "EE - COLEGIO ESTADUAL GOVERNADOR LUIZ VIANA FILHO",
    "trecho": "Precisamos estar atentos, porque essas mutilações intencionais podem representar, na verdade, um pedido silencioso de socorro, que não pode ser, em hipótese alguma, ignorado. Nesse sentido, não devemos agir de forma preconceituosa e estigmatizada.",
    "Latitude": -13.0399182,
    "Longitude": -39.0121537,
    "": "menina"
  },
  {
    "Id": 405455,
    "aluno": "LAIZZA LOPES DE OLIVEIRA",
    "professor": "Elma dos Santos Lopes",
    "municipio": "Seabra",
    "uf": "BA",
    "escola": "EE Colégio Estadual Castro Alves",
    "trecho": "Bem como, o lugar onde eu vivo é um pequeno povoado localizado no município de Novo Horizonte, uma cidade do interior da Bahia pertencente à Chapada Diamantina. Aqui, a luta contra vilões emocionais tornou-se algo comum, porém a depressão, automutilação e até mesmo suicídio, são algumas consequências dessa batalha que preocupa nossa população.",
    "Latitude": -12.4186994,
    "Longitude": -41.7936842,
    "": "menina"
  },
  {
    "Id": 389132,
    "aluno": "Augusto Kevin Batista da Silva",
    "professor": "MARIA DAS NEVES GONÇALVES",
    "municipio": "Orós",
    "uf": "CE",
    "escola": "EEM EPITACIO PESSOA",
    "trecho": "Trata-se de uma comunidade pequena, expressa por exacerbada representatividade religiosa, nos parâmetros histórico e cultural. Marcada por vestígios de um cotidiano simplório e sem agitações aparentes, a sociedade desse lugar é caracterizada, dentre outros aspectos, pela disseminação de conflitos dentro de sua acepção cristã e, sobretudo, católica.",
    "Latitude": -6.2446149,
    "Longitude": -38.924357,
    "": "menino"
  },
  {
    "Id": 389992,
    "aluno": "Lucas Emmanuel Brasil Gomes",
    "professor": "Diana Maria Pereira Monte",
    "municipio": "São Gonçalo do Amarante",
    "uf": "CE",
    "escola": "EEEP WALTER RAMOS DE ARAÚJO",
    "trecho": "O Pecém, que era uma colônia de pescadores, agora é zona portuária. Sendo assim, é urgente que nossas escolas, espaços socializadores, ensinem as variações linguísticas e o respeito e tolerância a essas diferenças.",
    "Latitude": -3.588097,
    "Longitude": -39.2008769,
    "": "menino"
  },
  {
    "Id": 414424,
    "aluno": "Rúbia Ellen Campelo Costa",
    "professor": "Suziane Brasil Coelho",
    "municipio": "Fortaleza",
    "uf": "CE",
    "escola": "EEM GOVERNADOR ADAUTO BEZERRA",
    "trecho": "Com verdes mares e águas mornas, Fortaleza, a Terra da Luz, tem belezas muito apreciadas em todo o país, sendo elas retratadas, por exemplo, na canção de mesmo nome - \"Fortaleza\" -, composta pelo cantor cearense Fagner. Porém, algumas belezas se encontram comprometidas devido a projetos recentes, como a requalificação de um dos principais pontos turísticos da cidade: a avenida Beira-Mar. Esse fato está preocupando a comunidade devido ao gasto exorbitante da obra e aos malefícios que sofrerão a fauna e a flora locais.",
    "Latitude": -3.7899266,
    "Longitude": -38.5889868,
    "": "menina"
  },
  {
    "Id": 391430,
    "aluno": "Pedro Henrique Ferraz Araújo",
    "professor": "GABRIELA MARIA DE OLIVEIRA GONÇALVES",
    "municipio": "Brasília",
    "uf": "DF",
    "escola": "CED 05 DE TAGUATINGA",
    "trecho": "Há uma linha tênue que separa o conceito de respeito do conceito de medo. O respeito é conquistado, já o medo é imposto. Visto que a escola tem como objetivo ser um ambiente acolhedor e incentivador a todos, uma proposta que consiste na militarização da gestão escolar, que por sua vez faz uso de métodos mais rigorosos, causa polêmica. Afinal, a polícia dentro da escola é um caminho viável para se chegar à ordem e à educação?",
    "Latitude": -15.7744228,
    "Longitude": -48.0772757,
    "": "menino"
  },
  {
    "Id": 405887,
    "aluno": "Davi dos Santos Moura",
    "professor": "Adriana Pin",
    "municipio": "São Mateus",
    "uf": "ES",
    "escola": "IFES - CAMPUS SAO MATEUS",
    "trecho": "Sapê\" é uma gramínea da região reconhecida pela persistência com que volta a brotar após ser removida. Os quilombolas costumam falar: \"A gente é teimoso igual Sapê.\" Sapê do Norte é resistência e a esperança de que suas raízes culturais jamais serão cortadas por nenhum machado afiado pela avidez por",
    "Latitude": -18.7436991,
    "Longitude": -39.8966182,
    "": "menino"
  },
  {
    "Id": 410605,
    "aluno": "Tailane da Rocha Sousa",
    "professor": "Fernanda Ferreira Moronari Leonardelli",
    "municipio": "Governador Lindenberg",
    "uf": "ES",
    "escola": "EEEFM IRINEU MORELLO",
    "trecho": "Vivo em uma fazenda simples, pequena e de povo humilde, no interior de Governador Lindenberg. Apesar de possuir várias atividades agrícolas, a economia está baseada no café, cuja colheita garante o sustento das famílias. Entretanto, no período da safra - entre abril a julho - uma fumaça encobre todo o ambiente causada pela queima indiscriminada da palha do café nos secadores.",
    "Latitude": -19.2535954,
    "Longitude": -40.4650153,
    "": "menina"
  },
  {
    "Id": 390906,
    "aluno": "Gilberto Gonçalves Gomes Filho",
    "professor": "Patrícia Nara da Fonsêca Carvalho",
    "municipio": "Goianésia",
    "uf": "GO",
    "escola": "COLEGIO ESTADUAL JALLES MACHADO",
    "trecho": "A (UEG), criada pela Lei nº. 13.456, de 16 de abril de 1999, constitui-se como a única instituição de ensino superior público do município. Sua formação relaciona-se ao Processo de Interiorização no Ensino Superior em Goiás, que buscou, durante a década de 80, facilitar o acesso à universidade daqueles cuja rotina estava fora do ciclo das grandes cidades. Paradoxalmente, penso que houve uma inversão desse pensamento, pois a conjuntura atual propõe novamente a concentração do saber ao determinar a extinção de 15 câmpus.",
    "Latitude": -15.3216449,
    "Longitude": -49.1407641,
    "": "menino"
  },
  {
    "Id": 397325,
    "aluno": "Sara Fernandes Ribeiro",
    "professor": "Marcela Ferreira Matos",
    "municipio": "Uruaçu",
    "uf": "GO",
    "escola": "IFG - CAMPUS URUACU",
    "trecho": "Mas como nem tudo são flores, de forma contraditória, a cidade abrange um antigo lixão que é questão de discussão de diversos candidatos a cada mandato que se passa, tornando-se argumento de eleição, pois, mesmo desativado, suas consequências permanecem. Enquanto promessas são jogadas aos montes ao vento, a esperança dos cidadãos de uma moradia em lugar mais adequado esvai-se juntamente com o prometido.",
    "Latitude": -14.5270578,
    "Longitude": -49.1583055,
    "": "menina"
  },
  {
    "Id": 400692,
    "aluno": "Jessica Estefane da Cruz Ramos",
    "professor": "Ludmyla Rayanne de Sousa Gomes",
    "municipio": "Goiânia",
    "uf": "GO",
    "escola": "CEPI Professor Pedro Gomes",
    "trecho": "Goiânia é um município pertencente ao território brasileiro, capital de Goiás. Localizada no centro de seu estado, a cidade foi construída para ser um centro político e administrativo, influenciada pela Marcha para o Oeste. É considerada a capital da música sertaneja e marcada pela variedade de comidas típicas. Entretanto, Goiânia traz consigo algumas adversidades de ordem econômica e social. Sobretudo, apresenta um índice  alarmante de feminicídio, que teve um grande aumento no ano de 2018.",
    "Latitude": -16.6424613,
    "Longitude": -49.4025584,
    "": "menina"
  },
  {
    "Id": 397525,
    "aluno": "Rafael Caxàpêj Krahô",
    "professor": "Deuzanira Lima Pinheiro",
    "municipio": "Goiatins",
    "uf": "TO",
    "escola": "ESC INDIGENA 19 DE ABRIL",
    "trecho": "Primeiramente, é de suma importância para os indígenas krahô, a preservação do meio ambiente, consagrando suas tradições em local tranquilo e comemorando o fenômeno natural da frutificação do cerrado e das matas dentre elas, a chegada do cajuí, da bacaba, do buriti, tudo isso é comemorado com rituais da coleta dos mesmos.",
    "Latitude": -7.7128486,
    "Longitude": -47.3249649,
    "": "menino"
  },
  {
    "Id": 404382,
    "aluno": "IONEIDE FERREIRA DE SOUZA",
    "professor": "Elaine Cardoso de Sousa",
    "municipio": "Arraias",
    "uf": "TO",
    "escola": "COLEGIO ESTADUAL PROFESSORA JOANA BATISTA CORDEIRO",
    "trecho": "Os(as) quilombolas desse agrupamento social, formado por 270 famílias, somando 1300 pessoas, são descendentes de homens e mulheres negras que, em meados do século XVIII, fugiram da exploração escravagista em busca de espaços de sobrevivência, liberdade e resistência.",
    "Latitude": -12.8201048,
    "Longitude": -47.3626839,
    "": "menina"
  },
  {
    "Id": 414567,
    "aluno": "João Pedro Leal de Sousa",
    "professor": "Carmen Sandra de Macêdo",
    "municipio": "São João dos Patos",
    "uf": "MA",
    "escola": "C. E. DR PAULO RAMOS",
    "trecho": "A mudança do lixão das margens da BR-230 na entrada da cidade para as proximidades da região, onde um dos afluentes do rio Itapecuru passa, está provocando indignação aos patoenses. A problemática não é somente ter que conviver com o mau cheiro e os abutres, mas também com a contaminação desse manancial, visto que os resíduos que chegam as nascentes provêm de origem doméstica e até hospitalar.",
    "Latitude": -6.4937759,
    "Longitude": -43.7127669,
    "": "menino"
  },
  {
    "Id": 426345,
    "aluno": "AQUILA SILVA RIBEIRO",
    "professor": "AÉRCIO FLÁVIO COSTA",
    "municipio": "Rosário",
    "uf": "MA",
    "escola": "CENTRO DE ENSINO LUIZA SOUSA GOMES",
    "trecho": "A cultura local é marcada por tradições carregadas até hoje de pai para filho. É conhecida nacionalmente por um de seus blocos carnavalesco que nasceu há mais de 40 anos: \"O Micarroça\",caracterizado por um desfile de carroças ornamentadas. As ruas se tornam uma verdadeira \"Sapucai\" e quem tem o destaque é o jumento, o ator principal da festa.",
    "Latitude": -2.9427532,
    "Longitude": -44.2673918,
    "": "menina"
  },
  {
    "Id": 393900,
    "aluno": "MATEUS GABRIEL CABRAL LOPE",
    "professor": "Alaide Maria de Castro Andrade Oliveira",
    "municipio": "Conselheiro Pena",
    "uf": "MG",
    "escola": "EE LUIZ GONZAGA BASTOS",
    "trecho": "O mal monitoramento, controle de instabilidade, fiscalização entre outros fatores, levaram a um desastre que poderia ser evitado se os responsáveis estivessem fazendo o seu devido trabalho. O rompimento de uma barragem não é um desastre natural, pois o homem interferiu e por falta de precaução e cuidado tirou esperança, sonhos e a vida de muitas pessoas.",
    "Latitude": -19.1762842,
    "Longitude": -41.4820488,
    "": "menino"
  },
  {
    "Id": 404647,
    "aluno": "JHONATA LIMA ROQUE",
    "professor": "Elga Christiany Amarante Rangel Campos",
    "municipio": "Antônio Dias",
    "uf": "MG",
    "escola": "E. E. VICENTE INÁCIO BISPO",
    "trecho": "O saneamento básico é imprescindível para que a população tenha qualidade de vida e dignidade, o lugar que o possui não tem cartão postal melhor para exibir e como o próprio nome diz é \"básico\", ou seja, necessário e fundamental a existência humana.",
    "Latitude": -19.6536142,
    "Longitude": -42.8810941,
    "": "menino"
  },
  {
    "Id": 405606,
    "aluno": "Ana Paula Comuni",
    "professor": "Carolina Nassar Gouvêa",
    "municipio": "Monte Sião",
    "uf": "MG",
    "escola": "E. E. PROVEDOR THEOFILO TAVARES PAES",
    "trecho": "Acredito que nossa querida Monte Sião possa se desenvolver e se modernizar sem agredir os recursos naturais, garantindo assim, às gerações presentes e às futuras o privilégio de respirar ar puro e desfrutar desse imenso mar verde.",
    "Latitude": -22.4312676,
    "Longitude": -46.5847523,
    "": "menina"
  },
  {
    "Id": 420669,
    "aluno": "Tainan Lopes da Silva",
    "professor": "Paloma Carlean de Figueiredo Souza",
    "municipio": "Turmalina",
    "uf": "MG",
    "escola": "EE PROFESSORA EDITE GOMES",
    "trecho": "Carinhosamente conhecida como a Joia do Vale, Turmalina está localizada no Alto Vale do Jequitinhonha, interior do estado de Minas Gerais, em uma região que apresenta muitas grotas, cercada por áreas de nascentes, córregos e rios, os quais vêm secando há algum tempo.",
    "Latitude": -17.284454,
    "Longitude": -42.7382357,
    "": "menino"
  },
  {
    "Id": 422083,
    "aluno": "Pedro Henrique Oliveira Santos",
    "professor": "Rosana Cristina Ferreira Silva",
    "municipio": "Lagoa da Prata",
    "uf": "MG",
    "escola": "ESCOLA ESTADUAL VIRGINIO PERILLO",
    "trecho": "Mas como nem tudo é doce, Ferreira Gullar, poeta brasileiro, afirmou no poema O açúcar: \"O branco açúcar que adoçará meu café/nesta manhã de Ipanema/ (...)este açúcar era cana/e veio dos canaviais extensos/que não nascem por acaso/no regaço do vale.",
    "Latitude": -20.0258604,
    "Longitude": -45.5526136,
    "": "menino"
  },
  {
    "Id": 403135,
    "aluno": "Giulia Artioli Scumparim",
    "professor": "Flaviana Fagotti Bonifácio",
    "municipio": "Limeira",
    "uf": "SP",
    "escola": "COTIL - COLÉGIO TÉCNICO DE LIMEIRA",
    "trecho": "O problema é que o maior símbolo da festa é a Bandeira Confederada, a qual já fora banida em diversos estados norte-americanos, devido ao fato de ter conotações de racismo, escravatura e opressão.",
    "Latitude": -22.5786275,
    "Longitude": -47.4845098,
    "": "menina"
  },
  {
    "Id": 389873,
    "aluno": "Laura Helena Amorim Pinheiro",
    "professor": "nilda meireles da silva",
    "municipio": "Piracicaba",
    "uf": "SP",
    "escola": "ALFREDO CARDOSO DOUTOR",
    "trecho": "Anos antes dessa problemática vir à tona, o município, conhecido pelo extenso rio que o corta ao meio, já contava com histórias que retratavam essa realidade.",
    "Latitude": -22.714462,
    "Longitude": -47.6918721,
    "": "menina"
  },
  {
    "Id": 405945,
    "aluno": "Laysla Gabriely Lima Silva",
    "professor": "Cibele Cristina de Oliveira Jacometo",
    "municipio": "Presidente Epitácio",
    "uf": "SP",
    "escola": "ESCOLA ESTADUAL 18 DE JUNHO",
    "trecho": "Em fevereiro de 2014, Presidente Epitácio foi eleito o \"Pôr do Sol mais bonito do Brasil\", desde então ficou conhecida por todo país, ressaltando ainda mais seu título de Estância Turística. Cidade rica em praias naturais e pequenas ilhas de água doce do Lago Paraná, que divide os estados de São Paulo e Mato Grosso do Sul.",
    "Latitude": -21.7747696,
    "Longitude": -52.1476665,
    "": "menina"
  },
  {
    "Id": 411393,
    "aluno": "Ramon Henrique Nascimento da Fonseca",
    "professor": "Maria Christina Rosa Pinto de Oliveira",
    "municipio": "Barueri",
    "uf": "SP",
    "escola": "MUNIR JOSE PROFESSOR INSTITUTO TECNICO DE BARUERI",
    "trecho": "O saneamento básico é imprescindível para que a população tenha qualidade de vida e dignidade, o lugar que o possui não tem cartão postal melhor para exibir e como o próprio nome diz é \"básico\", ou seja, necessário e fundamental a existência humana.",
    "Latitude": -23.5105739,
    "Longitude": -46.9525618,
    "": "menino"
  },
  {
    "Id": 397596,
    "aluno": "Vitória Vieira Pereira de Jesus",
    "professor": "Alexandre Marroni",
    "municipio": "Cândido Mota",
    "uf": "SP",
    "escola": "ETEC Prof. Luiz Pires Barbosa",
    "trecho": "Vivo em Cândido Mota, uma pequena cidade localizada no interior de São de Paulo, com cerca de 30.000 habitantes. Economicamente, a cidade depende muito da agricultura, e se destaca na região do Vale do Paranapanema por possuir terras roxas e solo fértil.",
    "Latitude": -22.7443889,
    "Longitude": -50.4027893,
    "": "menina"
  },
  {
    "Id": 390611,
    "aluno": "Ryan Victor Santana Silva",
    "professor": "JORGE HENRIQUE VIEIRA SANTOS",
    "municipio": "Nossa Senhora da Glória",
    "uf": "SE",
    "escola": "COLEGIO ESTADUAL MANOEL MESSIAS FEITOSA",
    "trecho": "Estudo nessa escola e nossa rotina não é fácil: enfrentamos nove aulas diárias, provas semanais, e isso é muito cansativo. Porém há um aluno que, com sua página de humor no Instagram, tem a capacidade de converter esse cansaço em algo divertido.",
    "Latitude": -10.2135775,
    "Longitude": -37.431527,
    "": "menino"
  },
  {
    "Id": 398102,
    "aluno": "ANA BEATRIZ GUERINI PEREIRA",
    "professor": "Maura Regina Schell Vicentim",
    "municipio": "Amambai",
    "uf": "MS",
    "escola": "EE DOM AQUINO CORREA",
    "trecho": "Amambai foi construída em terrenos desabitados da fronteira com o Paraguai para o cultivo da erva-mate, popular na região. Seu nome surgiu do Guarani, o que comprova a ocupação do lugar por índios desde sua formação.",
    "Latitude": -23.1075738,
    "Longitude": -55.247783,
    "": "menina"
  },
  {
    "Id": 428443,
    "aluno": "Bruna Ono Teixeira",
    "professor": "MARA DA SILVA DOS SANTOS",
    "municipio": "Campo Grande",
    "uf": "MS",
    "escola": "EE MARCAL DE SOUZA TUPA-Y",
    "trecho": "O lugar onde vivo é uma típica metrópole com ar de interior e população vasta de 840 mil habitantes, sendo o terceiro maior e mais desenvolvido centro urbano da região centro-oeste e o 22º município mais populoso do Brasil com frutos de muita riqueza.",
    "Latitude": -20.480925,
    "Longitude": -54.705574,
    "": "menina"
  },
  {
    "Id": 398068,
    "aluno": "Anderson de Brito Almeida",
    "professor": "Lisdafne Júnia de Araújo Nascimento",
    "municipio": "Juína",
    "uf": "MT",
    "escola": "IFMT - CAMPUS JUINA",
    "trecho": "Na atualidade, a preservação ambiental e consumo sustentável tornou-se mais que necessário, uma vez que os recursos naturais são limitados, não em relação a sua quantidade, mas qualidade.",
    "Latitude": -11.4293269,
    "Longitude": -58.7812989,
    "": "menino"
  },
  {
    "Id": 391280,
    "aluno": "THAÍS SILVA ALVES",
    "professor": "MARIA GORETE COGO DA SILVA",
    "municipio": "Aripuanã",
    "uf": "MT",
    "escola": "EE SAO FRANCISCO DE ASSIS",
    "trecho": "Seu território é riquíssimo em belezas naturais, há imensa variedade de espécies animais e vegetais e um solo farto em minérios. Sua economia é baseada, em grande parte, no extrativismo mineral e vegetal.",
    "Latitude": -10.1800845,
    "Longitude": -59.4601,
    "": "menina"
  },
  {
    "Id": 410295,
    "aluno": "Luiz Magno Miranda Costa",
    "professor": "Gilmar Correia Gomes",
    "municipio": "Água Azul do Norte",
    "uf": "PA",
    "escola": "ESCOLA ESTADUAL DE ENSINO MEDIO JOSE LUIZ MARTINS",
    "trecho": "Portanto aqui, no assentamento, vive gente de bem, brasileiros cidadãos que luta seu labor diário em defesa de sua dignidade e suas famílias agregando valores ao tão merecido pedacinho de chão como apraz toda \"Mãe gentil\".",
    "Latitude": -6.7603972,
    "Longitude": -50.9564615,
    "": "menino"
  },
  {
    "Id": 405082,
    "aluno": "Emanuelle Alves de Lima",
    "professor": "ERIVAN LOPES TOMÉ JÚNIOR",
    "municipio": "Guarabira",
    "uf": "PB",
    "escola": "IFPB - CAMPUS GUARABIRA",
    "trecho": "A revolução da vida no interior ocorrerá quando nos desfizermos das correntes, quando assim como Platão tivermos coragem para sair da caverna e enxergar a realidade como ela de fato é, quando for alimentado nas pessoas cada vez mais o pensamento no todo, no social.",
    "Latitude": -6.864007,
    "Longitude": -35.5155378,
    "": "menina"
  },
  {
    "Id": 424864,
    "aluno": "Izênio de Souza Melo",
    "professor": "Rosa Cristina de França",
    "municipio": "Serra Branca",
    "uf": "PB",
    "escola": "EEEFM SENADOR JOSE GAUDENCIO",
    "trecho": "Localizada na região do cariri ocidental, no Planalto da Borborema, Serra Branca é um admirável pedaço da Paraíba sem as dores do fundamento estético, baseado na sua cobertura vegetal representada pela caatinga, tampouco por um dos climas mais secos do Nordeste.",
    "Latitude": -7.4828046,
    "Longitude": -36.6727363,
    "": "menino"
  },
  {
    "Id": 397962,
    "aluno": "Larissa Beatriz Fernandes Batista",
    "professor": "Verônica Pereira Nóbrega",
    "municipio": "Catingueira",
    "uf": "PB",
    "escola": "EEEFM INACIO DA CATINGUEIRA",
    "trecho": "Considerada um dos mais belos cartões-postais do sertão paraibano, a Serra da Catingueira, localizada a 340 quilômetros da Capital João Pessoa, tem despertado olhares de turistas e desportistas, os quais desejam visitar e explorar o local, por meio do passeio e da prática de esportes radicais.",
    "Latitude": -7.1257598,
    "Longitude": -37.6164787,
    "": "menina"
  },
  {
    "Id": 398500,
    "aluno": "JOSÉ GABRIEL MARQUES BARBOSA",
    "professor": "Jaciara Pedro dos Santos",
    "municipio": "Quixaba",
    "uf": "PE",
    "escola": "ESCOLA TOME FRANCISCO DA SILVA",
    "trecho": "Embora o novo e o belo sempre nos instiguem a experimentar o que há de melhor em nosso tempo, toda mudança não precisa ser radical, mas consciente das consequências, sejam elas sociais, físicas e econômicas, que possam vir à tona.",
    "Latitude": -7.0318763,
    "Longitude": -37.1583656,
    "": "menino"
  },
  {
    "Id": 405229,
    "aluno": "Marcos Aurélio Gonçalves do Nascimento",
    "professor": "Kátia da Silva",
    "municipio": "Carnaíba",
    "uf": "PE",
    "escola": "ESCOLA TECNICA ESTADUAL PROFESSOR PAULO FREIRE",
    "trecho": "Por fim, nossa jóia sertaneja, por todos conhecida como \"Terra dos Músicos\" graças não apenas ao poeta Zé Dantas, como por tantos artistas carnaibanos que daqui brotam, não pode perder seu brilho por causa do sofrimento desnecessário dos animais nas vaquejadas apenas para a diversão do bicho homem.",
    "Latitude": -7.8016652,
    "Longitude": -37.8065722,
    "": "menino"
  },
  {
    "Id": 413217,
    "aluno": "Rayanado Nascimento Cruz",
    "professor": "Tatiana Cipriano de Oliveira",
    "municipio": "Ilha de Itamaracá",
    "uf": "PE",
    "escola": "ESCOLA DE REFERENCIA EM ENSINO MEDIO ALBERTO AUGUSTO DE MORAIS PRADINES",
    "trecho": "É perceptível que as ideias fixistas só crescem quando se fala em ruptura de tradição, mas quando as mesmas são cheias de histórias, é difícil ficar ao lado de uma cultura que tem pontos negativos os quais são ofensivos para quem está fora do movimento e muitas vezes age por discriminação.",
    "Latitude": -7.7518269,
    "Longitude": -34.8916194,
    "": "menino"
  },
  {
    "Id": 416254,
    "aluno": "Adriana Nayara Pereira da Silva",
    "professor": "RENATO DE CARVALHO SANTOS",
    "municipio": "Oeiras",
    "uf": "PI",
    "escola": "UNID ESC ROCHA NETO",
    "trecho": "Já foram realizadas, por um longo período de tempo, na cidade, campanhas, blitzen de conscientização e projetos nas escolas, no intuito de mobilizar principalmente os jovens.",
    "Latitude": -7.0138552,
    "Longitude": -42.1440122,
    "": "menina"
  },
  {
    "Id": 421723,
    "aluno": "Vanessa Barreto de Brito",
    "professor": "KUERLY VIEIRA DE BRITO",
    "municipio": "Cocal dos Alves",
    "uf": "PI",
    "escola": "CETI Augustinho Brandão",
    "trecho": "Sou pé do chão de uma cidade chamada Cocal dos Alves, que se você fizer uma rápida pesquisa no google, logo encontrará que além das coordenadas geográficas, somos um todo de um pouco mais de 6.000 habitantes que têm o privilégio de uma educação de qualidade, destaque no cenário piauiense e nacional.",
    "Latitude": -3.6473495,
    "Longitude": -41.5198589,
    "": "menina"
  },
  {
    "Id": 406697,
    "aluno": "FERNANDA FAGUNDES",
    "professor": "Maria Silmara Saqueto Hilgemberg",
    "municipio": "Rebouças",
    "uf": "PR",
    "escola": "FAXINAL DOS FRANCOS C E DE EF M",
    "trecho": "A história de minha querida Rebouças conta-me que, no passado, os tropeiros passavam por aqui para descansar da longa viagem que os levava até Minas Gerais e São Paulo, ao conduzir o gado, e habituaram-se a fazer paradas para beber água.",
    "Latitude": -25.6196007,
    "Longitude": -50.7014295,
    "": "menina"
  },
  {
    "Id": 425004,
    "aluno": "Simone Aparecida Wrubleski",
    "professor": "Elisabete Aparecida Rodrigues",
    "municipio": "Cruz Machado",
    "uf": "PR",
    "escola": "CEC Helena Kolody",
    "trecho": "Por meio da polinização a abelha é responsável por um grande impacto na biodiversidade e na produção de alimentos, além do mel possuir excelentes propriedades medicinais serve como alimento nutritivo. Lavouras e plantas silvestres também dependem desta atividade realizada por esses insetos.",
    "Latitude": -26.0213081,
    "Longitude": -51.3627981,
    "": "menina"
  },
  {
    "Id": 411239,
    "aluno": "Leonardo Queiroz",
    "professor": "Maitê Lopes de Almeida",
    "municipio": "Angra dos Reis",
    "uf": "RJ",
    "escola": "COLEGIO NAVAL",
    "trecho": "É necessário investimentos em educação como prioridade, principalmente em momentos de crise e recessão, e não corte de gastos. O desenvolvimento pessoal e profissional de um indivíduo depende de um desenvolvimento mútuo da nação. Esse é o lugar de onde falamos e onde deveríamos viver.",
    "Latitude": -23.047144,
    "Longitude": -44.4958123,
    "": "menino"
  },
  {
    "Id": 408376,
    "aluno": "Welington Ronald de Souza Fialho",
    "professor": "Tânia Maria Machado Bentes",
    "municipio": "Volta Redonda",
    "uf": "RJ",
    "escola": "",
    "trecho": "A construção e recuperação das ciclovias, visto que a bicicleta é uma tradição de nossa cidade operária, também seria excelente ideia; ver nossas ruas coloridas pelo serpentear das bikes melhoraria não só o ar, mas a poluição visual e sonora dos carros também.",
    "Latitude": -22.5052109,
    "Longitude": -44.1243451,
    "": "menino"
  },
  {
    "Id": 394936,
    "aluno": "ANDERSON DO NASCIMENTO LUCKWU",
    "professor": "Ladmires Luiz Gomes De Carvalho",
    "municipio": "Natal",
    "uf": "RN",
    "escola": "EE PROF JOSE FERNANDES MACHADO ENS 1 E 2 GR",
    "trecho": "Na contramão dessa violência exacerbada, temos a Lei Maria da Penha que fez aniversário de 13 anos recentemente e serve para punir os contraventores. No entanto, é preciso estar atento para quando ocorrer um ato de violência como esse e denunciá-lo.",
    "Latitude": -5.7997439,
    "Longitude": -35.2922843,
    "": "menino"
  },
  {
    "Id": 401390,
    "aluno": "Antonia Edlâne Souza Lins",
    "professor": "José Jilsemar da Silva",
    "municipio": "Marcelino Vieira",
    "uf": "RN",
    "escola": "E.E. Desembargador Licurgo Nunes",
    "trecho": "Inegavelmente, é hora de dar voz a essas mulheres, aplicar a devida medida jurídica, e garantir o respeito e a segurança, que lhes cabem por direito.",
    "Latitude": -6.2849732,
    "Longitude": -38.1732591,
    "": "menina"
  },
  {
    "Id": 402637,
    "aluno": "Arysnagilo Waldonier Pinheiro Vieira",
    "professor": "Jocenilton Cesario da Costa",
    "municipio": "José da Penha",
    "uf": "RN",
    "escola": "E.E. Vicente de Fontes",
    "trecho": "Quem já leu \"Vidas secas\", de Graciliano Ramos, conhece o vaqueiro Fabiano, integrante deuma família de retirantes nordestinos que sai em busca de melhores condições de vida. Nessa célebre obra, ao retratar o homem em condições sub-humanas traduzidas pelo caráter animalesco, o autor me faz refletir acerca de uma polêmica presente no lugar onde vivo.",
    "Latitude": -6.3113253,
    "Longitude": -38.2913752,
    "": "menino"
  },
  {
    "Id": 402438,
    "aluno": "Tainara Cristina Dias Cruz",
    "professor": "SIMONE HOTTS COSTA DA SILVA",
    "municipio": "Cacoal",
    "uf": "RO",
    "escola": "EEEM JOSINO BRITO",
    "trecho": "O lugar onde vivo é uma cidade de aproximadamente 88.000 pessoas, que fica no leste do estado de Rondônia, chamado Cacoal. Nosso município é movido pelas grandes indústrias do setor madeireiro, agropecuário e comércio.",
    "Latitude": -11.4329662,
    "Longitude": -61.4968479,
    "": "menina"
  },
  {
    "Id": 427873,
    "aluno": "Waléria Teixeira dos Reis",
    "professor": "Deives de Oliveira Barbosa Gavazza",
    "municipio": "Boa Vista",
    "uf": "RR",
    "escola": "ESCOLA ESTADUAL MARIO DAVID ANDREAZZA",
    "trecho": "Um exemplo disso é o turismo, que pode crescer e gerar muito lucro para o nosso estado, pois possuímos muitas belezas naturais, tais como as exuberantes cachoeiras do Tepequém e de Uraimutã, o nosso grandioso Monte Roraima, entre outras inesquecíveis paisagens esculpidas pela natureza.",
    "Latitude": 2.8073684,
    "Longitude": -60.7666017,
    "": "menina"
  },
  {
    "Id": 401366,
    "aluno": "CRISTINA KASPARY",
    "professor": "Cátia Regina Damer",
    "municipio": "Cândido Godói",
    "uf": "RS",
    "escola": "IEE CRISTO REDENTOR",
    "trecho": "Em meu município, uma questão que vem gerando uma grande polêmica entre os moradores, principalmente da zona rural, é a diminuição significativa no número de jovens interessados em seguir no ramo da produção leiteira.",
    "Latitude": -27.9487392,
    "Longitude": -54.7578719,
    "": "menina"
  },
  {
    "Id": 428477,
    "aluno": "LAIANA MIRITZ VASCONCELOS",
    "professor": "REGINA NEUTZLING TESSMANN",
    "municipio": "São Lourenço do Sul",
    "uf": "RS",
    "escola": "ESC EST ENS MED CRUZEIRO DO SUL",
    "trecho": "Em vez disso, a escola deveria se preocupar mais com o nível de desempenho dos alunos. Ajudar, principalmente, a pensar por si e formar suas próprias opiniões é a única maneira de evitar a doutrinação.",
    "Latitude": -31.3577581,
    "Longitude": -51.9962568,
    "": "menina"
  },
  {
    "Id": 399387,
    "aluno": "Ana Paula Tombini",
    "professor": "Charliane Carla Tedesco de Camargo",
    "municipio": "Seara",
    "uf": "SC",
    "escola": "Escola de Educação Básica Rosina Nardi",
    "trecho": "O poder público também pode auxiliar, com campanhas informativas, que ressaltem os benefícios e malefícios de uma boa alimentação e incentivo a produtores locais que queiram trazer qualidade aos seus cultivos. Desta forma estaremos trazendo para o prato do povo searaense, uma alimentação saudável.",
    "Latitude": -27.1568998,
    "Longitude": -52.3083066,
    "": "menina"
  },
  {
    "Id": 422905,
    "aluno": "LUIZA BORTOLUZZI CASALI",
    "professor": "Ricardo de Campos",
    "municipio": "Caçador",
    "uf": "SC",
    "escola": "IFSC - CAMPUS CACADOR",
    "trecho": "Diante do exposto, destaco que os imigrantes haitianos podem, sim, contribuir para a sociedade, desde que sejam devidamente acolhidos e tenham seus direitos fundamentais garantidos. A migração é um fenômeno mundial e não podemos negar aos estrangeiros o direito de buscar uma vida melhor. Basta exercitar a empatia, porque poderia ser qualquer um de nós nessa situação.",
    "Latitude": -26.7827596,
    "Longitude": -51.035843,
    "": "menina"
  },
  {
    "Id": 417977,
    "aluno": "MARIELLI BETT",
    "professor": "Gerusa Citadin Righetto",
    "municipio": "Lauro Müller",
    "uf": "SC",
    "escola": "EEB WALTER HOLTHAUSEN",
    "trecho": "Inegavelmente, percebo que os lauromüllenses seguem aprimorando as fortes raízes com orgulho à tradição da exploração do minério, que até hoje refletem na geração de empregos e na movimentação da economia local.",
    "Latitude": -28.3898038,
    "Longitude": -49.406409,
    "": "menina"
  },
  {
    "Id": 425818,
    "aluno": "Sabrina Emanuelly Dannehl",
    "professor": "Celio Rofino Felicio Adriano",
    "municipio": "Presidente Getúlio",
    "uf": "SC",
    "escola": "EEB CECILIA AX",
    "trecho": "É evidente que haverá um custo para isso, mas sem sombra de dúvidas aumentaria a qualidade de vida dos moradores. Afinal, precisamos manter nossa cidade como um bom lugar para viver.",
    "Latitude": -27.0551069,
    "Longitude": -49.6612446,
    "": "menina"
  },
  {
    "Id": 388928,
    "aluno": "VICTÓRIA AYLÉN SAUER CHAGAS",
    "professor": "LUIZANE SCHNEIDER",
    "municipio": "Guarujá do Sul",
    "uf": "SC",
    "escola": "ESCOLA DE EDUCAÇÃO BÁSICA PROFESSORA ELZA MANCELOS DE MOURA",
    "trecho": "Outra possibilidade é que até mesmo as mulheres guarujaenses poderiam formar grupos de apoios às mulheres vítimas de agressão. Dessa forma, pela luta de todos e pela resistência da mulher essa violência poderia ser erradicada e floresceria uma nova sociedade para uma nova mulher.",
    "Latitude": -26.3853453,
    "Longitude": -53.533437,
    "": "menina"
  }
]