[
 {
   "id": "365831",
   "aluno": "Maria Lohanna Daniel Da Silva",
   "professor": "Maria Geane Aguiar Dos Santos Fernandes",
   "municipio": "Feijó",
   "uf": "AC",
   "escola": "EEF JOSE GURGEL RABELO",
   "trecho": "Ao longo da história do Brasil, o contato dos indígenas com o homem branco foi desastroso, pois etnias inteiras foram dizimadas, vítimas de infecções por doenças desconhecidas ou pelo extermínio deliberado.",
   "Latitude": "-8.170978",
   "Longitude": "-70.366799",
   "icon": "lapis.png"
 },
 {
   "id": "341764",
   "aluno": "Sarah Evellyn Oliveira Borges",
   "professor": "Márcia Rosana De Meneses",
   "municipio": "Rio Branco",
   "uf": "AC",
   "escola": "EEF JOSE RODRIGUES LEITE",
   "trecho": "A problemática, portanto, surge no tocante à mobilidade urbana e degradação do meio ambiente; esses grandes desafios das cidades contemporâneas chegam a Rio Branco sem aviso prévio. Estaria o Acre preparado para conciliar o crescimento repentino sem afetar a locomoção popular?",
   "Latitude": "-9.9863232",
   "Longitude": "-67.9011373",
   "icon": "lapis.png"
 },
 {
   "id": "340942",
   "aluno": "Isabele Tenório Santos",
   "professor": "Camilla Da Silva Cruz",
   "municipio": "São Miguel dos Campos",
   "uf": "AL",
   "escola": "ESCOLA ESTADUAL ANA LINS",
   "trecho": "Porém nas últimas semanas do mês de ano, os moradores do bairro Humberto Alves, localizado próximo ao rio que dá nome à cidade, recebeu a notícia de que o espaço utilizado para a prática de esportes como o tradicional futebol, seria demolido para a construção de casas. A notícia provocou inquietação entre os moradores e conseguiu dividir as opiniões, não só dos frequentadores do campo de futebol, como também da comunidade em geral.",
   "Latitude": "-9.7908549",
   "Longitude": "-36.1225153",
   "icon": "lapis.png"
 },
 {
   "id": "382894",
   "aluno": "Lucas Da Silva Farias",
   "professor": "Maria Dos Santos França",
   "municipio": "Taquarana",
   "uf": "AL",
   "escola": "ESCOLA ESTADUAL SANTOS FERRAZ",
   "trecho": "Ativistas já alegaram a inconstitucionalidade da lei, vendo-a como censura no ambiente escolar. A lei fere os direitos humanos e a constituição brasileira. Tira do professor a liberdade de expressão de manifestar, livremente, opiniões, ideias e pensamentos sem medo de retaliação ou censura por parte do governo.",
   "Latitude": "-9.6457166",
   "Longitude": "-36.5019291",
   "icon": "lapis.png"
 },
 {
   "id": "366273",
   "aluno": "Natália Samara Nobre",
   "professor": "Sandra Araujo Lima Cavalcanti",
   "municipio": "Arapiraca",
   "uf": "AL",
   "escola": "INSTITUTO FEDERAL DE EDUCACAO CIENCIA E TECNOLOGIA DE ALAGOAS CAMPUS ARAPIRACA",
   "trecho": "A prática da Lei Escola Livre impulsionará uma restrição no aprendizado que é bastante preocupante, dado que Arapiraca apresenta péssimos indicadores sociais, segundo o IBGE, e a escola é o ambiente mais adequado para a promoção de mudanças na realidade local.",
   "Latitude": "-9.7971182",
   "Longitude": "-36.684665",
   "icon": "lapis.png"
 },
 {
   "id": "381936",
   "aluno": "Vicnícius Rudney Ancelmo Da Silva",
   "professor": "Joseth Silva",
   "municipio": "Porto de Pedras",
   "uf": "AL",
   "escola": "ESCOLA ESTADUAL CIRIDIÃO DURVAL",
   "trecho": "Se já não fosse suficiente o problema do sujeito, a cidade esbarra em uma nova discussão \"a quem pertence a praia do Patacho\"? Em 2014 um empresário do ramo hoteleiro decidiu fechar a única via paralela de acesso à praia para ampliar o terreno de sua pousada.",
   "Latitude": "-9.160489",
   "Longitude": "-35.3139879",
   "icon": "lapis.png"
 },
 {
   "id": "339445",
   "aluno": "Fernanda Castro Da Silva Sena",
   "professor": "Edzélia Da Silva Moreira",
   "municipio": "Manacapuru",
   "uf": "AM",
   "escola": "EE NOSSA SENHORA DE NAZARE",
   "trecho": "De acordo com moradores o ambiente era adequado para a diversão da população, porém com o tempo foram feitas significativas mudanças, como por exemplo, os fechamentos de ruas principais que davam acesso á praça e com isso os pontos comerciais, como lanchonetes, restaurantes e pizzarias foram prejudicadas e os proprietários mudaram de local.",
   "Latitude": "-3.2769223",
   "Longitude": "-61.4586982",
   "icon": "lapis.png"
 },
 {
   "id": "387735",
   "aluno": "Mariani Marques Da Silva",
   "professor": "Michele Mendes Rocha De Oliveira",
   "municipio": "Tabatinga",
   "uf": "AM",
   "escola": "INSTITUTO FEDERAL DE EDUCACAO CIENCIA E TECNOLOGIA DO AMAZONAS - CAMPUS TABATINGA",
   "trecho": "Outro dado relevante apresentado pelo deputado estadual Marcos Rotta é o de que há ruas com  30 comerciantes e apenas três deles são brasileiros, sendo o restante de nacionalidade  peruana. Essa informação ratifica o pensamento de que estrangeiros estão tomando conta do  comércio de Tabatinga instalando suas lojas e quitandas de forma ilegal, livre de burocracias e  sem as devidas contribuições tributárias.",
   "Latitude": "-4.0290969",
   "Longitude": "-69.9575083",
   "icon": "lapis.png"
 },
 {
   "id": "356802",
   "aluno": "Evelin Beatriz Barbosa De Oliveira",
   "professor": "Maria Cely Silva Santiago",
   "municipio": "Macapá",
   "uf": "AP",
   "escola": "ESC EST SEBASTIANA LENIR DE ALMEIDA",
   "trecho": "O que se intensifica e agrada mais a garotada e adultos com espírito jovem é a brincadeira de soltar pipas. A diversão é certa! Porém, esse passatempo inocente traz uma questão preocupante à sociedade tucuju: o uso do cerol nas linhas de pipas oferece riscos de ferimento e até morte às pessoas.",
   "Latitude": "0.1017721",
   "Longitude": "-51.2369476",
   "icon": "lapis.png"
 },
 {
   "id": "374077",
   "aluno": "Samuel Rodrigues Braga",
   "professor": "Josue Pereira De Lima",
   "municipio": "Santana",
   "uf": "AP",
   "escola": "ESC EST AUGUSTO ANTUNES",
   "trecho": "Os projetos de construção de hidrelétricas na região do Araguari deviam levar em consideração  o modo de vida de homens e mulheres que vivem às margens daquele rio, sob pena  fundamental a um meio ambiente sustentável. Porém, a total negligência vem causando  impactos preocupantes não só nos aspectos sociais e econômicos, mas também nos aspectos  naturais.",
   "Latitude": "0.0734211",
   "Longitude": "-51.4448909",
   "icon": "lapis.png"
 },
 {
   "id": "367642",
   "aluno": "Denize Brito Silva",
   "professor": "LINDAURA BOMFIM DE JESUS COSTA",
   "municipio": "Gandu",
   "uf": "BA",
   "escola": "EE - CENTRO TERRITORIAL DE EDUCACAO PROFISSIONAL DO BAIXO SUL",
   "trecho": "Na capital cacaueira, como é conhecida minha cidade, um Projeto de Implantação de Saneamento Básico foi enviado à Câmara de Vereadores, na gestão atual, para ser votado. Com a aprovação e implantação desse projeto, na fatura mensal do consumo de água, seria cobrada uma taxa fixa de 80 % sobre o valor total consumido, segundo a EMBASA.",
   "Latitude": "-13.80233",
   "Longitude": "-39.5322358",
   "icon": "lapis.png"
 },
 {
   "id": "376828",
   "aluno": "Laycon John Souza Gomes",
   "professor": "Edna Souza Leal Fontes",
   "municipio": "Maracás",
   "uf": "BA",
   "escola": "EE - COLEGIO ESTADUAL EDILSON FREIRE",
   "trecho": "Em todo território brasileiro, nos deparamos com diversas comunidades remanescentes quilombolas, grupos descendentes de escravos no qual são reconhecidos pela Constituição Federal, regida em 1988. Todavia, existem diversas áreas que não são reconhecidas legalmente, mesmo essas possuindo recursos necessários para sua oficialização, a exemplo dos afrodescendentes de Maracás, uma cidade do interior da Bahia conhecida como cidade das flores e do frio além da presença nítida da cultura africana.",
   "Latitude": "-13.5299728",
   "Longitude": "-40.807699",
   "icon": "lapis.png"
 },
 {
   "id": "384983",
   "aluno": "Rafael Ramon Santos Sena da Silva",
   "professor": "João Lima Barbosa Neto",
   "municipio": "Andaraí",
   "uf": "BA",
   "escola": "EE - COLEGIO ESTADUAL EDGAR SILVA",
   "trecho": "Assim, a proibição de reestruturar uma fachada ou um casarão ameaça não só a liberdade individual do proprietário e do comerciante, como também o desenvolvimento do município em vários aspectos. Acaba-se criando na cidade de Andaraí um \"confronto\" ideológico e estético entre o antigo e o novo, entre a arquitetura colonial e a contemporânea.",
   "Latitude": "-12.8744791",
   "Longitude": "-41.4924546",
   "icon": "lapis.png"
 },
 {
   "id": "365609",
   "aluno": "Sylvio Guilherme",
   "professor": "jessica dos anjos oliveira",
   "municipio": "Novo Horizonte",
   "uf": "BA",
   "escola": "EE - COLEGIO ESTADUAL CASTRO ALVES",
   "trecho": "Como nos grandes centros urbanos, o pequeno município sofre com os chamados \"paredões\", que ultrapassam os limites da liberdade e dos direitos individuais, e perturbam o sossego alheio.",
   "Latitude": "-12.80876",
   "Longitude": "-42.1773104",
   "icon": "lapis.png"
 },
 {
   "id": "344699",
   "aluno": "Tainícia Souza Nogueira",
   "professor": "JUMARIA DIAS",
   "municipio": "Carinhanha",
   "uf": "BA",
   "escola": "EE - COLEGIO ESTADUAL CORONEL JOAO DUQUE",
   "trecho": "De um lado alguns fundadores insistem em tentar manter a tradição, mas por outro lado também sentem-se inseguros e fracos por causa dos inúmeros atos de vandalismos que costumam acontecer cada ano que passa. Isso só agrava a situação.",
   "Latitude": "-14.0033059",
   "Longitude": "-44.1172174",
   "icon": "lapis.png"
 },
 {
   "id": "377262",
   "aluno": "Amanda Suellen Souza De Menezes",
   "professor": "Suziane Brasil Coelho",
   "municipio": "Fortaleza",
   "uf": "CE",
   "escola": "EEM GOVERNADOR ADAUTO BEZERRA",
   "trecho": "Diante desse cenário, é nítido que não há  explicação convincente para a retirada dos habitantes desse lugarejo. Será que querer  realmente a preservação do Parque do Cocó é o mesmo que querer evacuar os nativos da área  e, concomitantemente, deixar de fora uma vasta porção de terra?",
   "Latitude": "-3.7913486",
   "Longitude": "-38.5893117",
   "icon": "lapis.png"
 },
 {
   "id": "376983",
   "aluno": "Henrique Santana Souza",
   "professor": "Sislaine Alves De Castro",
   "municipio": "Trairi",
   "uf": "CE",
   "escola": "JOSE RIBEIRO DAMASCENO EEEP",
   "trecho": "A tríade crescimento econômico, social e melhoria das  condições de vida do povo, deveria caminhar sempre junta. A solução para o problema não está  no uso da força e sim no exercício da cidadania. Punir criminosos é responsabilidade da justiça,  e a ausência de investimentos em segurança por parte do poder público não justifica a reação  dos populares.",
   "Latitude": "-3.3772988",
   "Longitude": "-39.4821685",
   "icon": "lapis.png"
 },
 {
   "id": "351970",
   "aluno": "João Victor Silva",
   "professor": "Silvia Carla Coelho Loureiro",
   "municipio": "Solonópole",
   "uf": "CE",
   "escola": "FENELON RODRIGUES PINHEIRO EEM",
   "trecho": "Um dos principais meios de se obter renda são os empregos gerados pela prefeitura, mas esse emprego tem um preço! Quem está empregado sente que seu emprego estará ameaçado, caso mude sua opinião política, resquícios do coronelismo.",
   "Latitude": "-5.7321243",
   "Longitude": "-39.0156908",
   "icon": "lapis.png"
 },
 {
   "id": "344703",
   "aluno": "Julio Cesar Da Silva",
   "professor": "Ana Virginia Domingos De Oliveira",
   "municipio": "Quixeramobim",
   "uf": "CE",
   "escola": "EEEP DR JOSE ALVES DA SILVEIRA",
   "trecho": "Resignada, minha visão constata dia após dia esse diálogo degradante entre o passado e o presente. À margem desse diálogo estão as principais vítimas: construções históricas demolidas ou abandonadas e monumentos que, de tão alheios a cuidados, tornaram-se a peça esquecida de um mosaico.",
   "Latitude": "-5.1975059",
   "Longitude": "-39.3084799",
   "icon": "lapis.png"
 },
 {
   "id": "361964",
   "aluno": "Layla Monique Nunes De Lima",
   "professor": "Maria Das Neves Gonçalves De Almeida",
   "municipio": "Orós",
   "uf": "CE",
   "escola": "EEM EPITÁCIO PESSOA",
   "trecho": "Teria sido razoável que a população do município tivesse sido esclarecida e consultada antes de qualquer decisão que colocasse em risco a sobrevivência dos que dependem diretamente das águas do Orós, tanto para o consumo, quanto para a economia da região Centro-Sul. ",
   "Latitude": "-6.2446362",
   "Longitude": "-38.924357",
   "icon": "lapis.png"
 },
 {
   "id": "368966",
   "aluno": "Luiz Rodrigues De Oliveira Neto",
   "professor": "José Ivaldo Bleasby Freires",
   "municipio": "Itarema",
   "uf": "CE",
   "escola": "EEM RIOS LICEU DE ITAREMA VALDO DE VASCONCELOS RIOS",
   "trecho": "Deveras, tendo em vista que o Brasil é declarado Estado laico (sem religião oficial) desde 1924, tal medida foi, a meu ver, inconstitucional, pois, a partir do momento em que se outorga uma lei favorecendo a \"sociedade católica\" em detrimento de outrem, ferem- se automaticamente os princípios constitucionais da nação.",
   "Latitude": "-3.0690968",
   "Longitude": "-39.9927964",
   "icon": "lapis.png"
 },
 {
   "id": "366910",
   "aluno": "Maria Elizabete Alves Romeiro",
   "professor": "Antônia Alexandre Barbosa",
   "municipio": "Antonina do Norte",
   "uf": "CE",
   "escola": "ANTONIO MOTA EEFM",
   "trecho": "Sem a autorização para a derrubada não haverá mais esse ritual? A tradição do pau da bandeira iniciada há mais de seis décadas vai acabar? Essa é a grande preocupação dos devotos e daqueles que defendem a manutenção da tradição.",
   "Latitude": "-6.7627877",
   "Longitude": "-40.0600205",
   "icon": "lapis.png"
 },
 {
   "id": "342191",
   "aluno": "Ana Vitória Leite Jorge",
   "professor": "Gabriela Maria de Oliveira Gonçalves",
   "municipio": "Brasília",
   "uf": "DF",
   "escola": "CED 05 DE TAGUATINGA",
   "trecho": "O que causa tanta polêmica é que as pistas possuíam duas faixas em sentido norte e sul, estreitas e retas sem um canteiro central. A Avenida Samdu (cujo nome origina-se do antigo Serviço de Assistência Médico Domiliciar de Urgência) corta paralelamente a Avenida Comercial e por elas se distribuem comércios, bancos, serviços, escolas e hospitais. O coração da cidade e um caos no trânsito.",
   "Latitude": "-15.7217174",
   "Longitude": "-48.0783226",
   "icon": "lapis.png"
 },
 {
   "id": "350285",
   "aluno": "Ana Karolina Alves Amorim",
   "professor": "Mayssara Reany de Jesus Oliveira",
   "municipio": "Brasília",
   "uf": "DF",
   "escola": "CED 03 DE BRAZLANDIA",
   "trecho": "De repente, no fim da rua, vi uma pessoa pedalando que se aproximava, tranquilamente, chegando cada vez mas perto. Respirei, aliviado, Santa Maria é uma cidade perigosa a qualquer hora do dia. Muitos colegas já foram assaltados no trajeto da escola.",
   "Latitude": "-15.7217174",
   "Longitude": "-48.0783226",
   "icon": "lapis.png"
 },
 {
   "id": "340132",
   "aluno": "Abraão Filipe Marques De Oliveira",
   "professor": "Adriana Pin",
   "municipio": "São Mateus",
   "uf": "ES",
   "escola": "IFES - CAMPUS SÃO MATEUS",
   "trecho": "Afinal, os problemas de estiagem do estado não são castigo divino, mas sim efeitos da  ausência de políticas públicas que garantam uma gestão responsável dos recursos hídricos.  Sendo assim, utilizar água com consciência e otimizar seu uso já é imperativo.",
   "Latitude": "-18.7343835",
   "Longitude": "-39.890015",
   "icon": "lapis.png"
 },
 {
   "id": "361372",
   "aluno": "Antônio Carlos Da Silva",
   "professor": "Edson Marianelli Romanha",
   "municipio": "Governador Lindenberg",
   "uf": "ES",
   "escola": "EEEFM IRINEU MORELLO",
   "trecho": "Todavia, um fato tem transformado a vida e a paisagem local. A seca que se abateu sobre a região, há mais de dois anos, tirou a tranquilidade dos agricultores e acarretou enormes prejuízos, tanto para quem cultiva a terra, quanto para o município como um todo.",
   "Latitude": "-19.247832",
   "Longitude": "-40.4630842",
   "icon": "lapis.png"
 },
 {
   "id": "360619",
   "aluno": "Lorena João Daniel",
   "professor": "Luciene Gilles Guidi",
   "municipio": "Marechal Floriano",
   "uf": "ES",
   "escola": "EEEFM VICTÓRIO BRAVIM",
   "trecho": "Atualmente, grande parte do país sofre com a crise hídrica e nessa localidade não é diferente.  Com o uso inadequado das nascentes, agravado pela falta de chuva, muitos rios e córregos  diminuíram seus níveis ou até secaram.",
   "Latitude": "-20.4334836",
   "Longitude": "-40.8372746",
   "icon": "lapis.png"
 },
 {
   "id": "379847",
   "aluno": "Brenda de Sousa Soares",
   "professor": "Aldenir Chagas Alves",
   "municipio": "Caldas Novas",
   "uf": "GO",
   "escola": "CENTRO DE EDUCACAO DE JOVENS E ADULTOS FILOSTRO MACHADO CARNEIRO",
   "trecho": "Além de superlotar os diversos camarotes e pistas de dança, os turistas hedonistas se relaxam nas piscinas de águas quentes. Entretanto, deixam para nós a sujeira, trabalhos com carga horária abusivas e a tão temida falta de água: chegamos a ficar dias sem água nas torneiras, porque ela é direcionada para os clubes e parques aquáticos.",
   "Latitude": "-17.7267587",
   "Longitude": "-48.6855107",
   "icon": "lapis.png"
 },
 {
   "id": "339610",
   "aluno": "Lóthus Thaynã Brum da Silva",
   "professor": "ANISIA BERNARDES DA COSTA",
   "municipio": "Piracanjuba",
   "uf": "GO",
   "escola": "COLEGIO ESTADUAL RUY BRASIL CAVALCANTE",
   "trecho": "A ausência de empresas causa a insuficiência de vagas de emprego e consequentemente, a má circulação monetária que afeta todo o comércio municipal, obrigando as pessoas a buscarem oportunidades em cidades vizinhas e até mesmo no exterior, visto que há um grande índice de moradores que já viveram de dois a cinco anos em diversas regiões dos EUA de forma ilegal.",
   "Latitude": "-17.301686",
   "Longitude": "-49.0512095",
   "icon": "lapis.png"
 },
 {
   "id": "355076",
   "aluno": "Lucas Mendes Lima",
   "professor": "Patrícia Nara da Fonseca Carvalho",
   "municipio": "Goianésia",
   "uf": "GO",
   "escola": "COLEGIO ESTADUAL JALLES MACHADO",
   "trecho": "Entretanto, as obras orçadas em R$ 6 milhões, ainda não foram concluídas, causando grande descontentamento pela população. Há quem diga que o projeto é viável e que é apenas uma questão de tempo a sua conclusão. Todavia, muitas pessoas estão inconformadas com a forma pela qual ele está sendo efetivado.",
   "Latitude": "-15.3216862",
   "Longitude": "-49.1407642",
   "icon": "lapis.png"
 },
 {
   "id": "339746",
   "aluno": "Maria Clara Ribeiro Figueiredo",
   "professor": "Lívia Seabra Gomes",
   "municipio": "Inhumas",
   "uf": "GO",
   "escola": "COLEGIO DA POLICIA MILITAR DE GOIAS MANOEL VILAVERDE",
   "trecho": "Pessoalmente, acredito que justificar o carnaval como motivo da violência urbana é um grande equívoco, aliás, suas raízes são mais profundas, pois não é eliminando uma simples festa popular que resolveria o problema. Caso isso fosse verdade, por que é então, que o governo promove \"shows\" e disputas automobilísticas, onde ocorrem brigas e uso de drogas?",
   "Latitude": "-16.3095206",
   "Longitude": "-49.6575297",
   "icon": "lapis.png"
 },
 {
   "id": "341126",
   "aluno": "Vinicius Alves Silva",
   "professor": "Elzeni Cassiano Ribeiro",
   "municipio": "Trindade",
   "uf": "GO",
   "escola": "COLEGIO ESTADUAL PADRE PELAGIO",
   "trecho": "Quando se fala de Trindade, logo vem á cabeça das pessoas uma cidade religiosa, cheia de cultura e com um povo humilde.O que muitos não sabem é que, atrás dessa máscara está uma cidade emburacada, com índice elevado de criminalidade e onde os cidadãos se escondem em suas moradias com medo dessa realidade.",
   "Latitude": "-16.6371483",
   "Longitude": "-49.4875465",
   "icon": "lapis.png"
 },
 {
   "id": "380438",
   "aluno": "Waldemar Nunes da Silva Queiroz Neto",
   "professor": "Geraldo Pires da Silva",
   "municipio": "Iporá",
   "uf": "GO",
   "escola": "COLEGIO ESTADUAL ARISTON GOMES DA SILVA",
   "trecho": "O desfile de animais deve continuar vivo em minha cidade e em sua história, pois além de toda essa movimentação na economia, o fator mais importante que esse desfile proporciona é a manutenção da cultura goiana, uma cultura raiz e a felicidade da maioria da população.",
   "Latitude": "-16.434142",
   "Longitude": "-51.1242216",
   "icon": "lapis.png"
 },
 {
   "id": "387489",
   "aluno": "Edson Lacerda Da Silva Filho",
   "professor": "Amanda Janaína De Carvalho Mendes De Sousa",
   "municipio": "Trizidela do Vale",
   "uf": "MA",
   "escola": "CE NEWTON BELLO",
   "trecho": "O investimento em políticas públicas em todos os bairros, nobres e populares, promoveriam a  criação de realidades distintas e desmitificaria o pré-conceito notório entre populações de uma  cidade.Mas, o que percebemos é que poder público instituído não dispõe de vontade política  para mudar a realidade dos mais pobres.",
   "Latitude": "-4.5380665",
   "Longitude": "-44.6633662",
   "icon": "lapis.png"
 },
 {
   "id": "382083",
   "aluno": "Joana Dirce Sampaio Castelo Branco",
   "professor": "Maria Do Carmo Beserra De Sousa Cordeiro",
   "municipio": "Santa Inês",
   "uf": "MA",
   "escola": "CE POETA ANTONIO JOSÉ",
   "trecho": "Levando-se em conta que o patrimônio foi tão importante para a história dessa gente e que não se torne uma lenda para as futuras gerações, mas sim uma estrutura real e concreta, torna-se necessário que a população se mobilize e reivindique a restauração do Engenho Central.",
   "Latitude": "-3.6585785",
   "Longitude": "-45.3941017",
   "icon": "lapis.png"
 },
 {
   "id": "368196",
   "aluno": "Kattriny Pinheiro Ferreira",
   "professor": "Ronilson Paulino Dos Santos",
   "municipio": "Vitorino Freire",
   "uf": "MA",
   "escola": "CE RUI BARBOSA",
   "trecho": "As perguntas que ficam são: vale realmente a pena mudar radicalmente esse patrimônio histórico de mais de 50 anos e derrubar árvores centenárias em nome da modernização? Não teria a população o direito de opinar sobre essa mudança?",
   "Latitude": "-4.1489294",
   "Longitude": "-45.5894199",
   "icon": "lapis.png"
 },
 {
   "id": "376480",
   "aluno": "Luana Karolyne Silva Oliveira",
   "professor": "Aércio Flávio Costa",
   "municipio": "Rosário",
   "uf": "MA",
   "escola": "CE LUIZA SOUSA GOMES",
   "trecho": "Certamente a obra traria consigo um grande número de empregos, bem como melhorias na infraestrutura da cidade e capacitação profissional, gerando um enorme crescimento da economia local. Porém, observei que a promessa de grandes avanços como os já citados, não chegou a ser cumprida.",
   "Latitude": "-2.9427962",
   "Longitude": "-44.2673919",
   "icon": "lapis.png"
 },
 {
   "id": "383518",
   "aluno": "DIEGO SILVA SOUZA",
   "professor": "Silvana Soílo Lopes",
   "municipio": "Timóteo",
   "uf": "MG",
   "escola": "EE PROFESSORA ANA LETRO STAACKS",
   "trecho": "Quem defende a redução afirma que o que falta é punição. Entretanto, o sistema  carcerário brasileiro é ineficaz, como comprovou o Programa das Nações Unidas para o  Desenvolvimento que revelou que 47,4% da população carcerária são reincidentes.",
   "Latitude": "-19.5537293",
   "Longitude": "-42.6756886",
   "icon": "lapis.png"
 },
 {
   "id": "365144",
   "aluno": "Elislaine Patrícia dos Santos",
   "professor": "Danúbia da Costa Teixeira",
   "municipio": "Guanhães",
   "uf": "MG",
   "escola": "EE ALBERTO CALDEIRA",
   "trecho": "Uma polêmica vem dividindo a população: a proibição da carona no transporte escolar, regularizado pela lei 2915/11, que proíbe passageiros não estudantes de usarem o transporte escolar. Essa é uma questão que afeta, principalmente, os moradores da zona rural já que eles, por morarem em locais distantes e de difícil acesso, não são atendidos pelo transporte coletivo.",
   "Latitude": "-18.8559385",
   "Longitude": "-43.083026",
   "icon": "lapis.png"
 },
 {
   "id": "363365",
   "aluno": "Ítalo Gabriel da Silva Porfírio",
   "professor": "Júlio César Gonçalv es",
   "municipio": "Muzambinho",
   "uf": "MG",
   "escola": "EE PROFESSOR SALATIEL DE ALMEIDA",
   "trecho": "O Poder Legislativo de Muzambinho promoveu uma reunião extraordinária na Casa do Povo (Câmara Municipal), quando foi apresentado o projeto de Lei no 3.852/2016, que fixava os aumentos dos salários dos vereadores para o quadriênio 2017/2020 no valor R$3.600,00. O fato polêmico gerou repercussão negativa na mídia da cidade.",
   "Latitude": "-21.3739136",
   "Longitude": "-46.6652908",
   "icon": "lapis.png"
 },
 {
   "id": "354024",
   "aluno": "João Renaldo Bauer",
   "professor": "Adriana Bernardes de Paulo Oliveira",
   "municipio": "Capitólio",
   "uf": "MG",
   "escola": "EE MODESTO ANTONIO DE OLIVEIRA",
   "trecho": "Caso haja o ganho da causa, ocorrerá a alteração da lei em vigor que delimita construções até a cota \"769\" passando-a para 30 metros acima da mesma, em áreas urbanas, e 100 metros em áreas rurais.",
   "Latitude": "-20.6151411",
   "Longitude": "-46.0529024",
   "icon": "lapis.png"
 },
 {
   "id": "374428",
   "aluno": "Jonas Cassiano Costa",
   "professor": "Célia Benedita Braghini David",
   "municipio": "São Sebastião do Paraíso",
   "uf": "MG",
   "escola": "EE BENEDITO FERREIRA CALAFIORI",
   "trecho": "Há poucos anos a promotoria de minha cidade, São Sebastião do Paraíso, começou a aplicar multas para quem não respeita o limite de 55 decibéis no período noturno. Para se ter uma ideia, uma conversa em tom normal atinge cerca de 65 decibéis, o que já ultrapassa o estabelecido. A justificativa dada pelo promotor é a de cumprir uma lei federal que garanta o silêncio e o sossego de todos. ",
   "Latitude": "-20.9097349",
   "Longitude": "-46.9963349",
   "icon": "lapis.png"
 },
 {
   "id": "374858",
   "aluno": "Layra Machado da Costa",
   "professor": "Marina Aparecida Barbosa",
   "municipio": "Ibituruna",
   "uf": "MG",
   "escola": "EE PROFESSOR JULIO BUENO",
   "trecho": "Ibituruna de povo hospitaleiro,  humilde e que transborda de alegria de canto a canto. Lugar de calmaria e paz em que passei  toda minha vida e que não trocaria por qualquer outra metrópole de dias agitados.  Entretanto, como em todas as cidades, aqui também não se ausentam problemas sociais, e um  deles é a falta de lazer para as famílias, especialmente os jovens.",
   "Latitude": "-21.1519609",
   "Longitude": "-44.7552022",
   "icon": "lapis.png"
 },
 {
   "id": "387833",
   "aluno": "Mariana Carolina Rezende",
   "professor": "Silvânia de Souza Abrantes",
   "municipio": "Guaxupé",
   "uf": "MG",
   "escola": "EE DOUTOR BENEDITO LEITE RIBEIRO",
   "trecho": "Mas como todas as cidades pequenas, principalmente as que se localizam no interior, temos aqui alguns problemas típicos de municípios como esses. O que mais me intriga e me indigna é o paternalismo, mais conhecido popularmente como coronelismo.",
   "Latitude": "-21.3131884",
   "Longitude": "-46.7441446",
   "icon": "lapis.png"
 },
 {
   "id": "359084",
   "aluno": "Mauro Marques Canhão",
   "professor": "Larissa Cristina Arruda de Oliveira",
   "municipio": "Poços de Caldas",
   "uf": "MG",
   "escola": "INSTITUTO FEDERAL DE EDUCACAO CIENCIA E TECNOLOGIA DO SUL DE MINAS GERAIS CAMPUS POCOS DE CALDAS",
   "trecho": "Há muitos anos que as charretes, carroças, dentre outros veículos de tração animal, são utilizadas para transporte de carga e de pessoas. Ou seja, há anos animais indefesos são obrigados a trabalhar sob quaisquer condições climáticas, em jornadas de trabalho abusivas, sem os devidos cuidados, e principalmente, sem uma fiscalização efetiva",
   "Latitude": "-21.8142672",
   "Longitude": "-46.6830802",
   "icon": "lapis.png"
 },
 {
   "id": "369284",
   "aluno": "Morgana Natália Ferreira",
   "professor": "Maria do Carmo Pinto Chaves",
   "municipio": "Coronel Xavier Chaves",
   "uf": "MG",
   "escola": "EE CORONEL XAVIER CHAVES",
   "trecho": "A busca por uma produção maior leva ao uso indiscriminado de substâncias tóxicas pelos fazendeiros xavierenses. Substâncias que, em excesso, podem escorrer para os lençóis freáticos da região, contaminando a paisagem hidrográfica, além de contribuir para a poluição do Rio do Mosquito, que corta a cidade.",
   "Latitude": "-21.0235006",
   "Longitude": "-44.2320039",
   "icon": "lapis.png"
 },
 {
   "id": "361059",
   "aluno": "Samuel Henrique Rocha Silva",
   "professor": "Carolina Nassar Gouvêa",
   "municipio": "Santa Rita do Sapucaí",
   "uf": "MG",
   "escola": "EE SINHA MOREIRA",
   "trecho": "Muitos utilizam automóveis para realizarem suas tarefas diárias, totalizando um tráfego de mais de 18 mil veículos automotores. O que parece ser \"pouco\" gera grandes transtornos para nossa sociedade, causando a insatisfação de muitos.",
   "Latitude": "-22.2406808",
   "Longitude": "-45.8269034",
   "icon": "lapis.png"
 },
 {
   "id": "373645",
   "aluno": "Sarah Palvas de Morais",
   "professor": "Monica Aparecida de Oliveira Cruz",
   "municipio": "Uberaba",
   "uf": "MG",
   "escola": "EE PROFESSORA CORINA DE OLIVEIRA",
   "trecho": "Mesmo assim, o primeiro projeto do Vetor-BRT foi problemático em alguns aspectos, talvez pela falta de um planejamento adequado. Em alguns pontos da avenida o asfalto cedeu por não suportar o peso dos ônibus que vivem superlotados. Já as estações, em horário de pico, não comportam a quantidade de usuários.",
   "Latitude": "-19.750975",
   "Longitude": "-47.9699819",
   "icon": "lapis.png"
 },
 {
   "id": "352984",
   "aluno": "SÉRGIO FIRMO DE SOUZA JÚNIOR",
   "professor": "SILVÂNIA PAULINA GOMES TEIXEIRA",
   "municipio": "Santa Bárbara do Leste",
   "uf": "MG",
   "escola": "EE MONSENHOR ROCHA",
   "trecho": "Esperava-se que, desta forma, o nível do rio que abastece a cidade se elevasse e o problema fosse minimizado até que as chuvas retornassem. Mas, o que choveu na cidade foram as discussões: Afinal, os moradores da cidade têm mais direito sobre a água que os moradores do campo?",
   "Latitude": "-19.9517683",
   "Longitude": "-42.1700081",
   "icon": "lapis.png"
 },
 {
   "id": "342245",
   "aluno": "TALIA SILVA SÁ",
   "professor": "Elga Christiany Amarante Rangel Campos",
   "municipio": "Antônio Dias",
   "uf": "MG",
   "escola": "EE VICENTE INACIO BISPO",
   "trecho": "Como a cidade não conta com uma ampla oferta de emprego, os cidadãos de Antônio Dias ficaram motivados com a empregabilidade que iria surgir, porém os caminhos que tomaram a negociação da empresa com o município tomaram direções não muito esperadas pelos habitantes.",
   "Latitude": "-19.6536344",
   "Longitude": "-42.8810941",
   "icon": "lapis.png"
 },
 {
   "id": "387091",
   "aluno": "Vitória Emilly Silva Silveira",
   "professor": "Maria da Conceição Dantas Silva",
   "municipio": "Porteirinha",
   "uf": "MG",
   "escola": "EE MIGUEL JOSE DA CUNHA",
   "trecho": "Essa fiscalização ajudou no sentido de alerta e conscientização para que os produtores pudessem somar forças para abandonar essa cultura antiga e ultrapassada de manusear o leite e a carne de qualquer jeito, ou seja, de uma forma artesanal. Será necessário profissionalizar a atividade queijeira em nossa região, uma vez que Porteirinha já é conhecida no cenário nacional através da festa do leite e já tem cooperativa que trabalha dentro dos padrões exigidos e fabricam quatrocentas peças de queijo por dia.",
   "Latitude": "-15.7452861",
   "Longitude": "-43.0485917",
   "icon": "lapis.png"
 },
 {
   "id": "369526",
   "aluno": "Welington Silva Miranda",
   "professor": "Elisa Goulart de Rezende Silva",
   "municipio": "Piumhi",
   "uf": "MG",
   "escola": "EE PROFESSOR JOAO MENEZES",
   "trecho": "O Canil Municipal de Piumhi, mantido pela prefeitura, não tem estrutura para acolher os animais de rua devido à dificuldade em adquirir os materiais necessários para os cuidados com os cães e mantê-los como deveria. Além disso, não há funcionários suficientes e nem mesmo um veterinário que opere frequentemente. Sendo assim, o índice de animais espalhados pela cidade vem crescendo gradativamente.",
   "Latitude": "-20.4671709",
   "Longitude": "-45.9758372",
   "icon": "lapis.png"
 },
 {
   "id": "352620",
   "aluno": "Cesar Henrique Rodrigues Reis",
   "professor": "Luciene Lemos De Campos",
   "municipio": "Três Lagoas",
   "uf": "MS",
   "escola": "EE DOM AQUINO CORREA",
   "trecho": "Obviamente, progredir é necessário sim, mas sem nos esquecermos do meio ambiente. Nem um  pouco agradável é saber que essas araras, que antes tinham alimento à vontade nas fazendas  de gado e que conviviam integradas ao meio, hoje morrem sobre o asfalto das avenidas. Isso  não deveria acontecer.",
   "Latitude": "-20.7833968",
   "Longitude": "-51.7347286",
   "icon": "lapis.png"
 },
 {
   "id": "368121",
   "aluno": "Isabela De Oliveira Marques",
   "professor": "Eucinéia Artheman De Melo Menegatti",
   "municipio": "Caarapó",
   "uf": "MS",
   "escola": "EE PROF JOAQUIM ALFREDO SOARES VIANNA",
   "trecho": "Porém, não houve um estudo  aprofundado para que tais terras fossem divididas de forma justa. Contrariando assim, a política  da boa vizinhança, ou seja, travou-se um conflito armado: flechas, fuzil, veículos incendiados,  barricadas e sangue de inocentes derramado em solos onde outrora pairava a sustentação de  sonhos e ideais de vida.",
   "Latitude": "-22.6269804",
   "Longitude": "-54.8429372",
   "icon": "lapis.png"
 },
 {
   "id": "346908",
   "aluno": "Vinícius Braga Gonçalves",
   "professor": "Cristiane Gondim Dos Anjos",
   "municipio": "Campo Grande",
   "uf": "MS",
   "escola": "EE GAL MALAN",
   "trecho": "Em tempos de crise econômica, iniciar uma obra desse porte, desafiadora e moderna, exige estudo e cautela, visto que é um risco para o Estado tomar um gasto tão mensurável quanto tivemos.",
   "Latitude": "-20.4810857",
   "Longitude": "-54.7055746",
   "icon": "lapis.png"
 },
 {
   "id": "344406",
   "aluno": "Adriano Lorenzon Zenaro",
   "professor": "Márcia Grespan Müller",
   "municipio": "Canarana",
   "uf": "MT",
   "escola": "EMEB SERRA DOURADA",
   "trecho": "As queimadas provocadas por eles muitas vezes fogem do controle e acabam atingindo áreas fora das reservas indígenas, principalmente nas fazendas que fazem divisa com eles, algumas vezes o fogo chega bem perto da nossa vila e a fumaça é tão forte que acaba causando problemas respiratórios nos moradores.",
   "Latitude": "-13.1924075",
   "Longitude": "-52.8005702",
   "icon": "lapis.png"
 },
 {
   "id": "374402",
   "aluno": "Alícia Carolaine Silva",
   "professor": "Divino Alex Rocha De Deus",
   "municipio": "Pontes e Lacerda",
   "uf": "MT",
   "escola": "EE 14 DE FEVEREIRO",
   "trecho": "A divulgação de imagens e notícias sobre o garimpo em Pontes e Lacerda é um exemplo que  merece reflexão, pois através da disseminação de imagens de pepitas de ouro como extraídas  da Serra do Caldeirão, trouxe mais de 5 mil de pessoas em pouco dias.",
   "Latitude": "-15.2371044",
   "Longitude": "-59.3521195",
   "icon": "lapis.png"
 },
 {
   "id": "358528",
   "aluno": "Natiane Belarmino Freitas",
   "professor": "Sandra Maldonado Sousa",
   "municipio": "Juara",
   "uf": "MT",
   "escola": "EE DOM AQUINO CORREA",
   "trecho": "O distrito de Paranorte contém quatro madeireiras e 80% dos 848 habitantes da zona urbana  trabalham com madeira, sendo assim quase toda nossa população depende da derrubada de  madeira para garantir seu sustento.  Há alguns políticos que lutam para acabar com as derrubadas sem pensar que muitas pessoas  dependem disso para sobreviver.",
   "Latitude": "-11.2743608",
   "Longitude": "-58.1187982",
   "icon": "lapis.png"
 },
 {
   "id": "365326",
   "aluno": "Julio Goncalves De Sousa",
   "professor": "Ana Cláudia Fortunato Da Silva",
   "municipio": "Vitória do Xingu",
   "uf": "PA",
   "escola": "EEEM PADRE EURICO",
   "trecho": "Vitória do Xingu ganhou destaque por ser a cidade sede da quarta maior usina hidrelétrica do planeta, a Usina Hidrelétrica (UHE) de Belo Monte. A partir daquele ano esse município passou por grandes transformações, tanto em seu território como em relação à população.",
   "Latitude": "-3.1907846",
   "Longitude": "-52.2417965",
   "icon": "lapis.png"
 },
 {
   "id": "379167",
   "aluno": "Vinícius Oliveira Da Silva",
   "professor": "Fernanda Valeska Mendes Da Silva",
   "municipio": "Igarapé-Açu",
   "uf": "PA",
   "escola": "EEEFM CONEGO CALADO",
   "trecho": "Essa quantidade significativa vem ocasionando problemas no trânsito do município e, por conta desses transtornos o Ministério Público local determinou a criação de um Departamento de Trânsito na cidade, na tentativa de amenizar a situação.",
   "Latitude": "-1.1750446",
   "Longitude": "-47.7054947",
   "icon": "lapis.png"
 },
 {
   "id": "378871",
   "aluno": "Antonio Gomes Da Silva Junior",
   "professor": "Maria Das Dores Justo",
   "municipio": "Guarabira",
   "uf": "PB",
   "escola": "EEEFM PROF JOSE SOARES DE CARVALHO",
   "trecho": "Em 2013, a microrregião de Guarabira participou da campanha \"Pista não é pasto\", realizada  pelo governo Estadual, com uma boa participação das prefeituras das cidades próximas, na  tentativa de diminuir os acidentes de trânsito envolvendo animais. Mesmo assim, os acidentes  continuaram.",
   "Latitude": "-6.8640922",
   "Longitude": "-35.515538",
   "icon": "lapis.png"
 },
 {
   "id": "376942",
   "aluno": "Jônatas Oliveira De Farias",
   "professor": "Andrezza Soares Espínola De Amorim",
   "municipio": "Jacaraú",
   "uf": "PB",
   "escola": "EEEFM ALZIRA LISBOA",
   "trecho": "O trabalho com castanha está  produzindo inúmeros problemas sociais, entre eles o aumento do índice de crianças que  praticam diariamente o trabalho braçal, cada vez mais cedo.",
   "Latitude": "-6.6037418",
   "Longitude": "-35.3406116",
   "icon": "lapis.png"
 },
 {
   "id": "361758",
   "aluno": "Josseane Fátima De Lima",
   "professor": "Renata Santos Silva",
   "municipio": "Picuí",
   "uf": "PB",
   "escola": "EEEFM PROFESSOR LORDAO",
   "trecho": "O município possui um complexo arqueológico formado por treze sítios que é  uma potencialidade muito mais forte que as anteriormente citadas, mas que permanece em inatividade, seja pela falta de ações governamentais ou de iniciativa e valorização pela população, relegando esses sítios à degradação, natural ou antrópica.",
   "Latitude": "-6.4891053",
   "Longitude": "-36.4841697",
   "icon": "lapis.png"
 },
 {
   "id": "375155",
   "aluno": "Marinita Moreira Cordeiro",
   "professor": "Romana Lúcia Meira Sampaio",
   "municipio": "Pedra Lavrada",
   "uf": "PB",
   "escola": "EEEM GRACILIANO FONTINI LORDAO",
   "trecho": "É lamentável ver, nos dias de hoje, o estado em que se encontra esse local. Podemos até dizer que é chocante. A pedra está soterrada, e, sem dúvidas, sua preservação não tem a menor    importância, pelo menos para o poder público.",
   "Latitude": "-6.7667607",
   "Longitude": "-36.4673797",
   "icon": "lapis.png"
 },
 {
   "id": "368415",
   "aluno": "Beatriz Pereira de Souza",
   "professor": "Laercia Rodrigues dos Santos Silva",
   "municipio": "Serra Talhada",
   "uf": "PE",
   "escola": "ESCOLA IRNERO IGNACIO-ENSINO FUNDAMENTAL E MEDIO",
   "trecho": "Temido por suas ações cruéis e violentas, Lampião intitulado \"rei do cangaço\",  _é lembrado até hoje, principalmente pela população serra-talhadense que mantém em seu modo de vida traços do cangaço, como a violência e a prática de fazer justiça com as próprias mãos, o que tem se tornado uma cultura local.",
   "Latitude": "-8.0592841",
   "Longitude": "-38.6073896",
   "icon": "lapis.png"
 },
 {
   "id": "376382",
   "aluno": "Júlio César de Lima Nunes",
   "professor": "Rosineide Alves de Almeida Oliveira",
   "municipio": "Quixaba",
   "uf": "PE",
   "escola": "ESCOLA TOME FRANCISCO DA SILVA",
   "trecho": "Há três anos não temos água nas torneiras, sendo a comunidade abastecida por carros-pipa. Uma vez por mês, a prefeitura coloca em cada casa o equivalente a 1.000 litros de água. Esta situação é desesperadora, embora a comunidade ainda não tenha despertado para o tamanho do problema.",
   "Latitude": "-7.7144789",
   "Longitude": "-37.9277048",
   "icon": "lapis.png"
 },
 {
   "id": "381302",
   "aluno": "Laíra dos Santos Sá Pereira",
   "professor": "Nery Freire Novaes Sobrinha",
   "municipio": "Floresta",
   "uf": "PE",
   "escola": "ESCOLA DE REFERENCIA EM ENSINO MEDIO CAP NESTOR VALGUEIRO DE CARVALHO",
   "trecho": "Esta atividade tão tradicional na região pode ter em breve regras estabelecidas pela Assembleia Legislativa de Pernambuco (Alepe), para evitar principalmente os maus tratos aos animais. O Projeto de Lei criado pelo atual Deputado Estadual Rodrigo Novaes (PSD) será colocado em plenário para votação.",
   "Latitude": "-8.6151023",
   "Longitude": "-38.5130158",
   "icon": "lapis.png"
 },
 {
   "id": "366716",
   "aluno": "Luiz Eduardo Leite Piancó",
   "professor": "Luzia Rita Nunes de Lira",
   "municipio": "São José do Egito",
   "uf": "PE",
   "escola": "ESCOLA TECNICA ESTADUAL PROFESSORA CELIA SIQUEIRA",
   "trecho": "Embora esta fosse uma obra de grande utilidade para o município, que até então contava apenas com um acidentando calçamento de paralelepípedos em ruas tão movimentadas, tal serviço levantou uma questão séria: a declaração de que seria necessário se derrubar praticamente todas as árvores das respectivas avenidas.",
   "Latitude": "-7.5283733",
   "Longitude": "-37.3781563",
   "icon": "lapis.png"
 },
 {
   "id": "357265",
   "aluno": "Maria Carolina Cordeiro Pessoa Bezerra",
   "professor": "Tatiana Cipriano de Oliveira",
   "municipio": "Ilha de Itamaracá",
   "uf": "PE",
   "escola": "ESCOLA DE REFERENCIA EM ENSINO MEDIO ALBERTO AUGUSTO DE MORAIS PRADINES",
   "trecho": "A igreja passou a criticar essas atitudes e a ameaçar suspender a tradição, culpando os barcos com grupos padronizados pela descaracterização da antiga herança religiosa. Será que tradição e modernidade não podem dar as mãos em favor da fé?",
   "Latitude": "-7.7502723",
   "Longitude": "-34.9121487",
   "icon": "lapis.png"
 },
 {
   "id": "383464",
   "aluno": "Cristina Machado Aguiar",
   "professor": "Ruth Meiry Rosa Do Vale",
   "municipio": "Cocal dos Alves",
   "uf": "PI",
   "escola": "ENSINO MEDIO AUGUSTINHO BRANDAO",
   "trecho": "No meio desse fogo cruzado, penso que a comoditização dos recursos hídricos nesse local  seria algo muito proveitoso; pois, a partir do momento em que a água do município estiver nas  mãos de empresas privadas, haverá uma mudança notável no que diz respeito á quantidade e á  qualidade da distribuição desse bem.",
   "Latitude": "-3.6477032",
   "Longitude": "-41.4498095",
   "icon": "lapis.png"
 },
 {
   "id": "385413",
   "aluno": "Dário Leno De Souza Farias",
   "professor": "Simone Felipe De Araújo",
   "municipio": "Campo Maior",
   "uf": "PI",
   "escola": "COLEGIO ESTADUAL PROFESSOR RAIMUNDINHO ANDRADE",
   "trecho": "A Batalha do Jenipapo ainda permanecerá no interior do Estado e não alcançará seu merecido destaque se o governo, os centros acadêmicos e o povo não tomarem à frente em uma cansativa e desmedida luta para a Batalha virar oficialmente História.",
   "Latitude": "-4.8301911",
   "Longitude": "-42.1907251",
   "icon": "lapis.png"
 },
 {
   "id": "367686",
   "aluno": "Francisca Nágila Soares Dos Santos",
   "professor": "Leila Pereira De Araújo",
   "municipio": "Regeneração",
   "uf": "PI",
   "escola": "UNID ESC ALBERTO LEAL NUNES",
   "trecho": "Portanto, resta-nos esperar que nesse novo período de migração, que já está iniciando, autoridades e população tenham um pouquinho de paciência e permitam que as andorinhas possam ter aqui o seu pouso seguro, e nós um belo espetáculo!",
   "Latitude": "-6.231546",
   "Longitude": "-42.6933284",
   "icon": "lapis.png"
 },
 {
   "id": "364997",
   "aluno": "Isabel Ramos Vieira",
   "professor": "Renato De Carvalho Santos",
   "municipio": "Oeiras",
   "uf": "PI",
   "escola": "CENTRO DE ENSINO MÉDIO DE TEMPO INTEGRAL ROCHA NETO",
   "trecho": "Penso que os pontos históricos devem permanecer sem nenhuma modificação, pois, afinal de contas, é um pedacinho da história da cidade e do Estado. Muitos de nossos monumentos são os mais antigos do Piauí, e , portanto, não pertencem exclusivamente à população oeirense, mas a todos os piauienses.",
   "Latitude": "-6.9676896",
   "Longitude": "-42.5317272",
   "icon": "lapis.png"
 },
 {
   "id": "368439",
   "aluno": "Crislaine Leticia Vereta",
   "professor": "Maria Silmara Saqueto Hilgemberg",
   "municipio": "Rebouças",
   "uf": "PR",
   "escola": "FAXINAL DOS FRANCOS C E DE EF M",
   "trecho": "E a questão que vem gerando polêmica entre os moradores é quanto à permanência, ou não, do  sistema faxinalesco na comunidade, devido à baixa fonte de renda da maioria dos moradores. O  Faxinal é um lugar histórico e curioso, onde os animais têm infinitas áreas para percorrer, por  toda a vizinhança.",
   "Latitude": "-25.6236852",
   "Longitude": "-50.6969693",
   "icon": "lapis.png"
 },
 {
   "id": "380573",
   "aluno": "Gabriela De Oliveira Da Silva",
   "professor": "Ismael Iladin",
   "municipio": "Toledo",
   "uf": "PR",
   "escola": "COLÉGIO AGRÍCOLA ESTADUAL DE TOLEDO",
   "trecho": "Em uma cidade como Marechal,  onde a quantidade de ciclistas e pedestres é grande, em virtude de sua característica plana, é  inaceitável a falta de espaço para que eles possam atravessar com segurança.",
   "Latitude": "-24.6973311",
   "Longitude": "-54.0689345",
   "icon": "lapis.png"
 },
 {
   "id": "368549",
   "aluno": "Giovana Gomes Porn",
   "professor": "Flavia Figueiredo De Paula Casa Grande",
   "municipio": "Jardim Alegre",
   "uf": "PR",
   "escola": "JOSE MARTI C E DO C EF M",
   "trecho": "A reforma agrária almeja uma distribuição de terras mais justa, na tentativa de reverter as injustiças do passado, praticadas desde a colonização. Porém, ainda há grupos que repudiam esse movimento, dificultando essa mudança.",
   "Latitude": "-24.2101508",
   "Longitude": "-51.888232",
   "icon": "lapis.png"
 },
 {
   "id": "357577",
   "aluno": "João Otavio Ancelmo Barankevicz",
   "professor": "Maria Helena Silvestre Ferreira",
   "municipio": "Pitanga",
   "uf": "PR",
   "escola": "C.E D.PEDRO I EF.M P.N",
   "trecho": "Acredito que o homem ainda não é ciente de todos os seus atos. Devemos pensar com calma não somente pelo lado da ganância. Ter uma boa qualidade de vida também depende da sociedade e sua influência no meio político, onde as decisões serão tomadas.",
   "Latitude": "-24.7548746",
   "Longitude": "-51.7813866",
   "icon": "lapis.png"
 },
 {
   "id": "379740",
   "aluno": "Larissa Santos Fernandes",
   "professor": "Vanora Marla Buim De Andrade",
   "municipio": "Barbosa Ferraz",
   "uf": "PR",
   "escola": "LUZIA GARCIA VILLAR C E EF M",
   "trecho": "O comércio de varejo é o setor que  mais oferece emprego à população e, no entanto, nossas lojas e supermercados são  relativamente pequenos não atendem a necessidade dos trabalhadores. Nesse contexto, a  produção do crochê mostra-se uma saída ideal para o problema em vários aspectos.",
   "Latitude": "-24.0730568",
   "Longitude": "-52.1986327",
   "icon": "lapis.png"
 },
 {
   "id": "349413",
   "aluno": "Milena Dafhyne Sanches Silva",
   "professor": "Mairus Antonio Prete",
   "municipio": "Jacarezinho",
   "uf": "PR",
   "escola": "INSTITUTO FEDERAL DO PARANA - CAMPUS JACAREZINHO",
   "trecho": "Em virtude do que é mais conveniente para o produtor da cana, e não para o resto dos habitantes, a queima desse resíduo é a forma mais barata e rápida de descartá-lo, mas geram muitos problemas, por isso, o barato sai caro.",
   "Latitude": "-23.1588621",
   "Longitude": "-49.9858485",
   "icon": "lapis.png"
 },
 {
   "id": "344719",
   "aluno": "Myllena Mazzo De Queiroga Gonçalves",
   "professor": "Aparecida Torres Dos Santos Barroso",
   "municipio": "Ubiratã",
   "uf": "PR",
   "escola": "CECILIA MEIRELES C E EF M",
   "trecho": "Infelizmente esse não foi o pior problema enfrentado e causado pela Unitá. No ano de 2014, pouco tempo após a inauguração do frigorífico, os trabalhadores foram transportados de volta ao século XVIII em plena Revolução Industrial.",
   "Latitude": "-24.510346",
   "Longitude": "-53.1677423",
   "icon": "lapis.png"
 },
 {
   "id": "344367",
   "aluno": "Bruno de Mendonça Pacheco",
   "professor": "Renata Chagas Marques",
   "municipio": "Angra dos Reis",
   "uf": "RJ",
   "escola": "COLEGIO NAVAL",
   "trecho": "Um dos aspectos mais negativos do lugar onde eu vivo, é a falta de segurança. Não falta policiamento, falta segurança. O morador não se sente seguro, pois é fato que as UPP's não extinguiram totalmente a violência do local e nem aboliram as possibilidades da volta do tráfico de drogas.",
   "Latitude": "-23.0321463",
   "Longitude": "-44.5060106",
   "icon": "lapis.png"
 },
 {
   "id": "337561",
   "aluno": "Geane Cristina Santos Silva",
   "professor": "Ana Paula Oliveira Michylles",
   "municipio": "Seropédica",
   "uf": "RJ",
   "escola": "CE BARAO DE TEFE",
   "trecho": "Ainda existem pessoas no século em que vivemos que acreditam que a culpa do estupro pertence à vítima. Um absurdo e uma grande ignorância. Por estar usando roupas curtas ou por ter ingerido bebida alcoólica, a mulher é titulada de algo que a ofende. Por que temos que nos sujeitar a isso?",
   "Latitude": "-22.7511693",
   "Longitude": "-43.7803348",
   "icon": "lapis.png"
 },
 {
   "id": "387161",
   "aluno": "Marcos Vinício Anchieta da Silva Junior",
   "professor": "Jerry Adriani Simeão Bigão",
   "municipio": "Rio das Ostras",
   "uf": "RJ",
   "escola": "INSTITUTO MUNICIPAL DE EDUCACAO DE RIO DAS OSTRAS",
   "trecho": "Marcado pelo mito da pacificidade, o lugar onde vivo esconde em si a realidade dura que o abrange e segue vivendo cada dia como se não houvesse amanhã. Usa da falsa esperança para alimentar nossa pobre ilusão, fazendo-nos calar, forçando-nos a aceitar uma realidade como nos é dada, sem questionar.",
   "Latitude": "-22.4699587",
   "Longitude": "-42.0113753",
   "icon": "lapis.png"
 },
 {
   "id": "375169",
   "aluno": "Agda Cristina Oliveira Batista",
   "professor": "José Jilsemar da Silva",
   "municipio": "Marcelino Vieira",
   "uf": "RN",
   "escola": "ESC EST DES LICURGO NUNES ENS 1 E 2 GRAU",
   "trecho": "Acredito que a redução da maioridade penal não vai resolver a situação da criminalidade no país, nem tão pouco, no pacato e acolhedor município de Marcelino Vieira. Quem ainda pensa dessa forma, engana-se.",
   "Latitude": "-6.2812911",
   "Longitude": "-38.2279458",
   "icon": "lapis.png"
 },
 {
   "id": "342053",
   "aluno": "Edileide da Silva Fontes",
   "professor": "Jocenilton Cesário da Costa",
   "municipio": "José da Penha",
   "uf": "RN",
   "escola": "ESC EST VICENTE DE FONTES",
   "trecho": "Mediante a esses acontecimentos, a população vem discutindo um fato divisor de opiniões: o porte de armas de fogo por proprietários rurais. Todavia, surge a indagação: será essa a solução ou a causa de um outro problema?",
   "Latitude": "-6.3482185",
   "Longitude": "-38.3509945",
   "icon": "lapis.png"
 },
 {
   "id": "387657",
   "aluno": "Erisvaldo Ramalho dos Santos Junior",
   "professor": "Janaina Tomaz Capistrano",
   "municipio": "São Gonçalo do Amarante",
   "uf": "RN",
   "escola": "INSTITUTO FEDERAL DE EDUC CIENCIA E TECNOLOGIA DO RN - CAMPUS SAO GONCALO DO AMARANTE",
   "trecho": "Esse projeto de lei prevê caracterização de crime para aqueles que tratarem de questões polêmicas e políticas de cunho ideológico. Em síntese, pode- se afirmar que a ideia falha em três pontos: quando não expressa corretamente o significado moderno da palavra ideologia; quando se coloca demasiadamente positivista em relação à transmissão de conhecimento; quando fere a liberdade que deve caracterizar o processo de ensino-aprendizagem.",
   "Latitude": "-5.7748531",
   "Longitude": "-35.4302916",
   "icon": "lapis.png"
 },
 {
   "id": "351428",
   "aluno": "Geovanna Maria Costa do Nascimento",
   "professor": "Ladmires Luiz Gomes De Carvalho",
   "municipio": "Natal",
   "uf": "RN",
   "escola": "EE PROF JOSE FERNANDES MACHADO ENS 1 E 2 GR",
   "trecho": "É necessário que o Estado planeje políticas públicas de combate à criminalidade dentro e fora dos presídios; invista mais recursos na área da segurança, contratando novos policiais para combater o crime organizado; faça investimentos nas áreas da educação e do esporte, dando oportunidade aos jovens de seguir outro caminho.",
   "Latitude": "-5.7999147",
   "Longitude": "-35.2922855",
   "icon": "lapis.png"
 },
 {
   "id": "352590",
   "aluno": "JOSÉ ROMILDO CAZÉ FREIRE",
   "professor": "OTON MÁRIO DE ARAÚJO COSTA",
   "municipio": "Jaçanã",
   "uf": "RN",
   "escola": "EE PROFESSORA TEREZINHA CAROLINO DE SOUZA - ENSINO FUNDAMENTAL E MEDIO",
   "trecho": "Entretanto, apesar dos benefícios que os tais poços trazem, há quem defenda que o grande número de perfurações feitos no município, sem qualquer critério, e a retirada da água, sem qualquer restrição, tem provocado o rebaixamento do nosso lençol freático.",
   "Latitude": "-6.4038822",
   "Longitude": "-36.2677007",
   "icon": "lapis.png"
 },
 {
   "id": "373100",
   "aluno": "Yuri Eduardo Santana da Silva",
   "professor": "Maria Cecília Vieira de Morais",
   "municipio": "Tenente Ananias",
   "uf": "RN",
   "escola": "ESCOLA ESTADUAL DEMOCRITO DE SOUSA - ENSINO FUNDAMENTAL E MEDIO",
   "trecho": "Essa cultura de se trabalhar no sistema de vendas ambulante por crediário tem se  tornado cada vez mais forte, pois oferece, em um primeiro momento, garantia de trabalho e uma  boa remuneração, mas trata-se de um trabalho que demanda força e disposição de tempo  fazendo dos jovens, ainda em período estudantil, os alvos mais apropriados para esse tipo  emprego.",
   "Latitude": "-6.4421992",
   "Longitude": "-38.231806",
   "icon": "lapis.png"
 },
 {
   "id": "342299",
   "aluno": "Leonardo Silva Brito",
   "professor": "Alessandra Cegobia Andrade Silva",
   "municipio": "Presidente Médici",
   "uf": "RO",
   "escola": "EEEFM CARLOS DRUMOND DE ANDRADE",
   "trecho": "Viabilizar meios que beneficiem o desenvolvimento pessoal e a emancipação social de pessoas com deficiência, não só adaptando ambientes físicos, mas também por meio do suporte humano é estar a favor da diversidade e do direito, que todos têm, de aprender.",
   "Latitude": "-11.1699337",
   "Longitude": "-61.9144342",
   "icon": "lapis.png"
 },
 {
   "id": "345190",
   "aluno": "Regiane Francisca Lopes",
   "professor": "Rosemeri Krumenaur Stangue",
   "municipio": "Ariquemes",
   "uf": "RO",
   "escola": "EEEFM HEITOR VILLA LOBOS",
   "trecho": "É imprescindível que as obras do Teatro Municipal de Ariquemes sejam concluídas o mais breve possível, para que a população possa ter acesso à cultura, através de um espaço moderno e apropriado.",
   "Latitude": "-9.9053337",
   "Longitude": "-63.0738992",
   "icon": "lapis.png"
 },
 {
   "id": "367348",
   "aluno": "Orlailton Ramalho Ferreira",
   "professor": "Deives De Oliveira Barbosa Gavazza",
   "municipio": "Boa Vista",
   "uf": "RR",
   "escola": "EEF MARIO DAVID ANDREAZZA",
   "trecho": "Percebi naquele momento que o dia a dia daquela humilde mulher não era fácil. Ficar no sol, receber gritos, escutar abusos, quase ser atropelada por motoristas imprudentes, não é simples.",
   "Latitude": "2.8071985",
   "Longitude": "-60.7315811",
   "icon": "lapis.png"
 },
 {
   "id": "377159",
   "aluno": "Aline Beatrís Bohn",
   "professor": "Eara Luisa Luft Henckes",
   "municipio": "Venâncio Aires",
   "uf": "RS",
   "escola": "EEEM SEBASTIÃO JUBAL JUNQUEIRA",
   "trecho": "Os agrotóxicos, de fato, vieram como um grande facilitador do trabalho, poupando tempo e agregando em rendimentos. É bem verdade que, se cada porção de alimento que chega à mesa do brasileiro fosse proveniente do suor expelido por um agricultor, dado ao trabalho de capinar a sua lavoura, talvez mais do que a metade do país estivesse passando fome, pois a demanda seria insuficiente.",
   "Latitude": "-29.6202453",
   "Longitude": "-52.2066293",
   "icon": "lapis.png"
 },
 {
   "id": "359670",
   "aluno": "Bruna Rabuske Limberger",
   "professor": "Caroline Pinto Salgueiro",
   "municipio": "Pantano Grande",
   "uf": "RS",
   "escola": "EEEB PEDRO NUNES DE OLIVEIRA",
   "trecho": "Logo, há uma forte relação entre o gaúcho, o cavalo e o gado. No entanto, qual o legado dos Rodeios Crioulos: o cultivo da cultura tradicionalista gaúcha ou - nos bastidores - os maus tratos aos animais?",
   "Latitude": "-30.1906507",
   "Longitude": "-52.382192",
   "icon": "lapis.png"
 },
 {
   "id": "366796",
   "aluno": "José Augusto Somavilla",
   "professor": "Gisele da Rocha",
   "municipio": "Jacuizinho",
   "uf": "RS",
   "escola": "EEEM MENINO JESUS",
   "trecho": "Isso faz com que os prefeitos, até o momento também produtores de soja, e a população acreditem piamente que o grão é sinônimo de avanços .Contudo, a meu ver, certos estavam os Monges: a soja trás rentabilidade, mas os prejuízos são superiores aos lucros obtidos.",
   "Latitude": "-29.0343685",
   "Longitude": "-53.0687402",
   "icon": "lapis.png"
 },
 {
   "id": "367944",
   "aluno": "Mariele de Freitas",
   "professor": "Andréia Kanitz",
   "municipio": "Sinimbu",
   "uf": "RS",
   "escola": "ESC EST ENS MED FREDERICO KOPS",
   "trecho": "A desvalorização do campo, sobretudo pela mídia, é o principal motivo para o êxodo rural. Os meios de comunicação de massa apresentam à sociedade um desejável estilo de vida urbano, onde rotina e problemas não fazem parte do cotidiano.",
   "Latitude": "-29.4450304",
   "Longitude": "-52.7386059",
   "icon": "lapis.png"
 },
 {
   "id": "380752",
   "aluno": "Thayná Karoline dos Santos",
   "professor": "Felipe Augusto Kopp",
   "municipio": "Santa Cruz do Sul",
   "uf": "RS",
   "escola": "ESCOLA ESTADUAL DE ENSINO MÉDIO SANTA CRUZ",
   "trecho": "O cultivo do fumo é algo típico de pequenas famílias de agricultores, que estão em situação de grande vulnerabilidade econômica e sanitária. A vulnerabilidade econômica se dá porque a maioria dos trabalhadores dependem unicamente do fumo para sobreviver, já que existe a garantia de compra por parte das empresas, o que não acontece com produtos alternativos ao fumo.",
   "Latitude": "-29.7307512",
   "Longitude": "-52.4675343",
   "icon": "lapis.png"
 },
 {
   "id": "343562",
   "aluno": "Ariana Caroline Pühler",
   "professor": "Roseane Huber De Souza",
   "municipio": "Guabiruba",
   "uf": "SC",
   "escola": "EEB PROFESSOR CARLOS MAFFEZZOLLI",
   "trecho": "Enfim, penso que, ao analisar essa questão tão polêmica, devemos, sem dúvida, votar com consciência. Não vender nosso voto e não deixar de votar. Não ser eleitor de cabresto erguntar, entender e informar-se! E aos acusados? Caberá à Justiça a condenação de seus erros.",
   "Latitude": "-27.0863553",
   "Longitude": "-48.9745033",
   "icon": "lapis.png"
 },
 {
   "id": "343120",
   "aluno": "Cássia Marangoni Bonotto",
   "professor": "Neusa Cristina Gava Nazário",
   "municipio": "Nova Veneza",
   "uf": "SC",
   "escola": "EEB ABILIO CESAR BORGES",
   "trecho": "A incessante busca pelo progresso das empresas carboníferas, juntamente com o esgoto  doméstico, o uso de agrotóxicos e, até mesmo, a falta de conscientização da população, fez com que a artéria principal, localizada no coração da cidade, deixasse de funcionar, causando a morte de nosso principal ponto fluvial.",
   "Latitude": "-28.6990103",
   "Longitude": "-49.6524955",
   "icon": "lapis.png"
 },
 {
   "id": "373317",
   "aluno": "Emily Jiani Calixto",
   "professor": "Eliane Aparecida Alpinhaki",
   "municipio": "Mafra",
   "uf": "SC",
   "escola": "EEB BARAO DE ANTONINA",
   "trecho": "A cidade é nossa e somos nós quem vivemos aqui.  Somente nós sabemos do que precisamos, e conseguir alcançar o que queremos também é  dever nosso, nem que para isso tenhamos que lutar com unhas e dentes ou com um papel, uma  caneta e algumas palavras.",
   "Latitude": "-26.2481701",
   "Longitude": "-50.1858647",
   "icon": "lapis.png"
 },
 {
   "id": "387821",
   "aluno": "Jessica Lucas",
   "professor": "Cleusa Aparecida Fogaça Da Silva",
   "municipio": "Blumenau",
   "uf": "SC",
   "escola": "EEM ILSE KARSTEN",
   "trecho": "A cada dia que  passa as condições de acessibilidade urbana se agrava ainda mais, quando o sistema de  transporte público não é eficiente, as opções de transporte limpo não são possíveis e, ainda, há  carros demais nas vias.",
   "Latitude": "-26.856554",
   "Longitude": "-49.2391894",
   "icon": "lapis.png"
 },
 {
   "id": "347350",
   "aluno": "Julia Maciel André",
   "professor": "Eduardo Seiz Melo",
   "municipio": "Rio do Sul",
   "uf": "SC",
   "escola": "EEB ALFREDO DALFOVO",
   "trecho": "Rio do Sul tem recebido muitos imigrantes haitianos, os quais não são conhecidos pelos rio- sulenses, e a maioria desconhece o porquê da imigração dessas pessoas. Em 2010, houve, no  Haiti, um terremoto de sete graus, atingindo a capital Porto Príncipe, o que gerou a morte de  mais de 300 mil pessoas e forçou outras 1,5 milhão ao deslocamento nacional e internacional.",
   "Latitude": "-27.2058128",
   "Longitude": "-49.6932563",
   "icon": "lapis.png"
 },
 {
   "id": "342054",
   "aluno": "Natasha Schotten Loffi",
   "professor": "Iraci Maas Eifert",
   "municipio": "São Martinho",
   "uf": "SC",
   "escola": "EEB FRIDOLINO HÜLSE",
   "trecho": "Apesar de ser cercado por uma rica biodiversidade, cada dia que passa, as matas estão ficando mais silenciosas, devido à caça e captura de animais silvestres. Algo muito preocupante, que frequentemente acontece por aqui. ",
   "Latitude": "-28.1154669",
   "Longitude": "-49.1077104",
   "icon": "lapis.png"
 },
 {
   "id": "347624",
   "aluno": "Sandra Machado Limas",
   "professor": "Daiane Aparecida Boza Rezin",
   "municipio": "Timbé do Sul",
   "uf": "SC",
   "escola": "EEB TIMBÉ DO SUL",
   "trecho": "Apesar de ser um município pequeno, no sul de Santa Catarina, Timbé do Sul necessita de  hospital, e o único que temos ameaça fechar as portas. Enfatizo que essa situação não poderia  estar acontecendo, pois se isso de fato acontecer diversos funcionários ficarão desempregados  e a população sem atendimento hospitalar.",
   "Latitude": "-28.8292503",
   "Longitude": "-49.8512975",
   "icon": "lapis.png"
 },
 {
   "id": "345807",
   "aluno": "Willian Mauricio Sozo",
   "professor": "Elizeu Domingos Tomasi",
   "municipio": "Ponte Alta do Norte",
   "uf": "SC",
   "escola": "ESCOLA DE EDUCACAO BASICA FREI ROGERIO",
   "trecho": "O problema é que o pinus é uma espécie exótica e ao ser plantado, ocupa áreas antes ocupadas por espécies nativas provenientes da Mata Atlântica. O consumo excessivo de madeira nas últimas décadas fez com que grandes matas nativas fossem derrubadas para dar espaço aos reflorestamentos de pinus, os quais sustentam a indústria madeireira.",
   "Latitude": "-27.1596054",
   "Longitude": "-50.475194",
   "icon": "lapis.png"
 },
 {
   "id": "384622",
   "aluno": "Gloria Steffany De Jesus Silva",
   "professor": "Everaldo José Freire",
   "municipio": "Aracaju",
   "uf": "SE",
   "escola": "COLÉGIO ESTADUAL PROFESSOR JOÃO COSTA",
   "trecho": "Eu, como moradora, não sou a favor da  construção das usinas, devido à insegurança de tê-las por perto. Os riscos de acidentes são  mínimos, porém, caso isso aconteça, as consequências serão drásticas, visto que acabará  afetando não só a saúde da população como também o ecossistema.",
   "Latitude": "-11.0059759",
   "Longitude": "-37.2440471",
   "icon": "lapis.png"
 },
 {
   "id": "381050",
   "aluno": "Vanessa Maria Oliveira Morais",
   "professor": "Maria Hedenilza Mendonça",
   "municipio": "Nossa Senhora Aparecida",
   "uf": "SE",
   "escola": "COLEGIO ESTADUAL JOÃO SALÔNIO",
   "trecho": "Atualmente a cidade,cujos moradores dormiam de janelas abertas em dias quentes e precisavam assistir aos jornais para ouvirem falar de violência, se recolhe cada vez mais cedo. A violência chegou e com ela o medo, a insegurança, o olhar desconfiado e as janelas sempre fechadas.",
   "Latitude": "-10.3948182",
   "Longitude": "-37.4607934",
   "icon": "lapis.png"
 },
 {
   "id": "349300",
   "aluno": "Diego Henrique dos Santos",
   "professor": "Flaviana Fagotti Bonifacio",
   "municipio": "Limeira",
   "uf": "SP",
   "escola": "COLEGIO TECNICO DE LIMEIRA DA UNICAMP",
   "trecho": "A hegemonia da agroindústria na economia de Iracemápolis, no entanto, está prestes a ganhar uma forte concorrência: a montadora alemã Mercedes-Benz acaba de abrir as portas de sua nova unidade.",
   "Latitude": "-22.5809306",
   "Longitude": "-47.4468485",
   "icon": "lapis.png"
 },
 {
   "id": "372436",
   "aluno": "Fernanda Teodoro Fernandes",
   "professor": "Eilaine Lourenço da Silva",
   "municipio": "Rio Grande da Serra",
   "uf": "SP",
   "escola": "FRANCISCO LOURENCO DE MELO PROFESSOR",
   "trecho": "Rio Grande da Serra é um pequeno município do estado de São Paulo, sendo a segunda povoação mais antiga do Grande ABC, é uma cidade histórica, com seu ar pitoresco e antigo, possui grande potencial no ramo turístico e atividades ao ar livre, porém a falta de infraestrutura, manutenção, preservação dos próprios moradores do município e comércio em \"escassez\", acaba prejudicando o turismo.",
   "Latitude": "-23.7379789",
   "Longitude": "-46.4111727",
   "icon": "lapis.png"
 },
 {
   "id": "359641",
   "aluno": "Gabriel Fernandes Morais Almeida",
   "professor": "Elisandra Aparecida Gomes da Silva",
   "municipio": "Bragança Paulista",
   "uf": "SP",
   "escola": "FERNANDO AMOS SIRIANI DR",
   "trecho": "ultimamente algo vem nos chamando a atenção: o aumento de salário dos vereadores, prefeito, vice-prefeito e secretários municipais. Trata-se de um projeto de lei aprovado pela Câmara por 17 votos favoráveis e apenas um contrário que reajusta os salários dos vereadores em aproximadamente 68%, gerando surpresa à população.",
   "Latitude": "-22.9290404",
   "Longitude": "-46.6328153",
   "icon": "lapis.png"
 },
 {
   "id": "378387",
   "aluno": "Heloisa Santos de Freitas",
   "professor": "Hellen Viviane Rodrigues",
   "municipio": "Campinas",
   "uf": "SP",
   "escola": "DJALMA OCTAVIANO PROFESSOR",
   "trecho": "A partir desse panorama, posso afirmar que é paradoxal o fato de uma cidade tão grande como a nossa, que está entre os dez maiores PIBs do país e possui o 3o maior parque tecnológico do Brasil, ter quase 21% da população vivendo na linha de pobreza, em ocupações, onde falta infraestrutura e o progresso parece não ter chegado.",
   "Latitude": "-22.8950635",
   "Longitude": "-47.1703467",
   "icon": "lapis.png"
 },
 {
   "id": "356056",
   "aluno": "Jefferson de Oliveira Ferreira",
   "professor": "Francini Verro Carvalho",
   "municipio": "Sertãozinho",
   "uf": "SP",
   "escola": "EDITH SILVEIRA DALMASO PROFESSORA",
   "trecho": "José Alberto Gimenez, atual prefeito da cidade, inseriu nos uniformes das escolas públicas municipais o brasão da cidade que contém o símbolo dessa santa que representa a fé católica, o que gerou descontentamento e desconforto por parte da população, pois fere o ideal religioso de muitos.",
   "Latitude": "-21.1357746",
   "Longitude": "-48.0293185",
   "icon": "lapis.png"
 },
 {
   "id": "350575",
   "aluno": "Jéssica Larissa Magrini",
   "professor": "Élina Maria Secamilli Barbosa",
   "municipio": "Piracicaba",
   "uf": "SP",
   "escola": "ELIAS DE MELLO AYRES PROFESSOR",
   "trecho": "Apesar dos sistemas de tratamento presentes na cidade, Piracicaba ainda registra índice de águas impróprias para o consumo, sendo que, esse índice de poluição, junto com o baixo índice de oxigênio acabam prejudicando o ambiente do rio, que possui uma grande variedade em espécies de peixes.",
   "Latitude": "-22.7146204",
   "Longitude": "-47.6918726",
   "icon": "lapis.png"
 },
 {
   "id": "380227",
   "aluno": "João Pedro de Souza Silva",
   "professor": "Elaine Pomaro",
   "municipio": "Marinópolis",
   "uf": "SP",
   "escola": "ANTONIO MARIN CRUZ",
   "trecho": "Um fato que chama a atenção é o número de pessoas com câncer em Marinópolis, que atualmente conta com quase 10% de sua população em tratamento em Jales ou Barretos, ambas com hospitais de referência no diagnóstico e tratamento da temível doença. Será que as deliciosas frutas produzidas com grande quantidade de agrotóxicos tem algo a ver com isso?",
   "Latitude": "-20.4393658",
   "Longitude": "-50.8346091",
   "icon": "lapis.png"
 },
 {
   "id": "369692",
   "aluno": "Lara Indalécio Matozo",
   "professor": "Eliana Ribeiro da Silva Menegussi",
   "municipio": "Aspásia",
   "uf": "SP",
   "escola": "JOSE DOS SANTOS",
   "trecho": "Sem dúvida, um local de riquezas naturais abençoadas, que até nos dias de hoje está presente na memória de todos que vivenciaram esses bons momentos. Com o passar dos anos, o desmatamento foi aumentando, a poluição foi ganhando uma proporção significativa e o córrego que antes era motivo de orgulho para os moradores, foi perdendo seu espaço.",
   "Latitude": "-20.1604928",
   "Longitude": "-50.7372695",
   "icon": "lapis.png"
 },
 {
   "id": "366385",
   "aluno": "Larissa de Morais Cardoso",
   "professor": "Telma Aparecida Luciano",
   "municipio": "Assis",
   "uf": "SP",
   "escola": "LENY BARROS DA SILVA PROFA",
   "trecho": "No aniversário de Assis, dia 1° de julho, foi anunciado ao povo assisense, pelo site informativo \"Assis News\", a pretensão do governo do Estado de São Paulo de fazer a concessão à iniciativa privada do Horto Florestal, acompanhado de mais 24 parques paulistas.",
   "Latitude": "-22.6573715",
   "Longitude": "-50.4445417",
   "icon": "lapis.png"
 },
 {
   "id": "375362",
   "aluno": "Letícia Camargo",
   "professor": "Viviane Barbosa Rasga Aires",
   "municipio": "Itanhaém",
   "uf": "SP",
   "escola": "ITANHAEM ETEC DE",
   "trecho": "Entretanto, a grande quantidade de turistas que visitam-na em  época de temporada e feriados vêm modificando esta conduta, fazendo com que os próprios  caiçaras e a ordem pública questionem-se: é necessária a implementação do semáforo?  O semáforo foi desenvolvido com o intuito de organização e controle do tráfego de motoristas e  pedestres. Porém, em minha opinião, ocasiona uma mecanização, ou ainda, robotização das  pessoas, deixando-as alheias umas as outras.",
   "Latitude": "-24.1761203",
   "Longitude": "-46.9004998",
   "icon": "lapis.png"
 },
 {
   "id": "374257",
   "aluno": "Marianna da Silva Matildes",
   "professor": "Elizabete Cristina de Brito Fernandes",
   "municipio": "Guarulhos",
   "uf": "SP",
   "escola": "ERICO VERISSIMO",
   "trecho": "A cidade possui muitas regiões periféricas e estas são as que mais sofrem com a falta d'água, como a região do Cabuçu, que chegou a ficar cinco dias sem abastecimento. Representantes governamentais culpam a população pela situação, afirmando que há muito desperdício, mas o principal responsável por essa crise é o governo.",
   "Latitude": "-23.4444082",
   "Longitude": "-46.5354673",
   "icon": "lapis.png"
 },
 {
   "id": "376896",
   "aluno": "Matheus Gomes Leandro",
   "professor": "Selma Bitella da Costa",
   "municipio": "Pradópolis",
   "uf": "SP",
   "escola": "CONSTANTE OMETTO",
   "trecho": "Devido à falta de opções de diversão noturna, como baladas e festas, os jovens daqui muitas vezes optam por saírem para cidades vizinhas, como Ribeirão Preto e Jaboticabal em busca de entretenimento e, consequentemente, acabam se expondo a grandes riscos nas rodovias, principalmente se consumirem álcool.",
   "Latitude": "-21.3591537",
   "Longitude": "-48.0827691",
   "icon": "lapis.png"
 },
 {
   "id": "375175",
   "aluno": "Paula Floriano de Aguiar",
   "professor": "Aline Izabel Alves",
   "municipio": "São Paulo",
   "uf": "SP",
   "escola": "JARAGUA ESCOLA TECNICA ESTADUAL",
   "trecho": "Quem nasce na periferia desta célebre metrópole  acaba criando uma imagem idealizada do centro, já que São Paulo se tornou, ao longo das  últimas décadas, cenário de novelas de sucesso e campanhas publicitárias. De um lado, um  perfeito retrato do progresso: edifícios suntuosos, comércio fervilhante, shoppings e  monumentos históricos. Por outro, nos deparamos com desrespeito ao meio ambiente,  problemas sociais e dinheiro público sendo empregado, muitas vezes, em obras urbanísticas  mal planejadas ou executadas.",
   "Latitude": "-23.6821604",
   "Longitude": "-46.8754915",
   "icon": "lapis.png"
 },
 {
   "id": "351338",
   "aluno": "Vinicius Nepomuceno Oliveira",
   "professor": "Karina Aparecida Doimo Torrezan",
   "municipio": "Ribeirão Bonito",
   "uf": "SP",
   "escola": "PIRAJA DA SILVA DOUTOR",
   "trecho": "A ARBA, única instância sem fins lucrativos de nossa comunidade que forma vários menores aprendizes anualmente, prossegue com as suas capacitações habituais; porém, não consegue fazer o encaminhamento para o mercado de trabalho na mesma proporção. E quem sai prejudicado? O jovem",
   "Latitude": "-22.0677291",
   "Longitude": "-48.1875168",
   "icon": "lapis.png"
 },
 {
   "id": 351682,
   "aluno": "Gabriel Fernandes Mendes",
   "professor": "Gleice Fernandes Carvalho",
   "municipio": "Palmas",
   "uf": "TO",
   "escola": "ESCOLA ESTADUAL MADRE BELEM",
   "trecho": "Se passássemos a utilizar somente da nossa hidrelétrica, esses dados iriam reduzir bastante, seríamos uma das únicas Unidades da Federação a consumir somente da própria produção. Mesmo se abastecêssemos todo o território tocantinense, ainda sobraria cerca de 30 % do que fosse produzido.",
   "Latitude": "-10.2600522",
   "Longitude": "-48.4045703",
   "icon": "lapis.png"
 },
 {
   "id": "374028",
   "aluno": "Mateus De Souza Miranda",
   "professor": "Rosália Conceição Dos Santos Pereira",
   "municipio": "Itaguatins",
   "uf": "TO",
   "escola": "COL EST OLAVO BILAC",
   "trecho": "O \"simples fato\" daquele lixo ser jogado em um espaço onde sequer há um tratamento gera um  grande impacto na vida da comunidade, como também, um grande desequilíbrio ambiental. Os  resíduos produzem uma toxina, o chorume, que contamina o solo e pode afetar os lençóis  freáticos, além de servir de abrigo para animais e insetos, que podem transmitir doenças.",
   "Latitude": "-5.7730563",
   "Longitude": "-47.4955831",
   "icon": "lapis.png"
 },
 {
   "id": "352658",
   "aluno": "Sabrina Nunes De Souza",
   "professor": "Thanielle Magalhães Costa",
   "municipio": "Conceição do Tocantins",
   "uf": "TO",
   "escola": "COL EST CEL JOSE FRANCISCO DE AZEVEDO",
   "trecho": "Portanto, é necessário além de fornecer auxílio e programas residenciais para ajudar a população mais pobre, implementar medidas de distribuição de rendas para os moradores concluir as obras e diminuir essa desigualdade.",
   "Latitude": "-12.1461815",
   "Longitude": "-47.5951175",
   "icon": "lapis.png"
 },
 {
   "id": "377601",
   "aluno": "Thiago Aparecido Da Silva",
   "professor": "Mariza De Jesus Ferreira",
   "municipio": "Lavandeira",
   "uf": "TO",
   "escola": "COLEGIO ESTADUAL LAVANDEIRA",
   "trecho": "Já é bastante visível o quanto a natureza na nossa região esta degradada, vários fatos contribuem para tamanha situação, falta de chuvas, queimadas, pecuária extensiva e desmatamento desmedido. E em Lavandeira essa situação é explicita no Rio Palma, que ao longo dos anos sofreu uma ampla devastação preocupando os moradores da cidade.",
   "Latitude": "-12.8232708",
   "Longitude": "-46.5100615",
   "icon": "lapis.png"
 }
]