[
  {
    "Id": 389.333,
    "aluno": "João Paulo De Oliveira Moura",
    "professor": "Gleice Bezerra Lustosa",
    "municipio": "Cruzeiro do Sul",
    "uf": "AC",
    "escola": "ESC PRESBITERIANA DE CRUZEIRO DO SUL",
    "trecho": "Meu velho também falava com muita emoção do rio Juruá. De suas praias gigantescas, para onde eles iam aos finais de semana. Da areia quentinha e dos maçaricos saltando elegantes como bailarinos. E logo mais à frente várias borboletas, grandes e pequenas, mas bem coloridas.",
    "Latitude": -7.6190476,
    "Longitude": -72.7102817,
    "icon": "menino1.png"
  },
  {
    "Id": 420.851,
    "aluno": "Tamilly Da Silva Rodrigues",
    "professor": "Sullivan Chaves Gurgel",
    "municipio": "Feijó",
    "uf": "AC",
    "escola": "ESC NANZIO MAGALHAES",
    "trecho": "Eu era uma criança tranquila e alegre, criada em uma família numerosa. A mais velha de 12 irmãos. Brincávamos de varias maneiras: brincadeira de roda, \"atirei o pau no gato\", da barra,corre-cutia, pique-esconde e tantas outras que a memória não dá conta de expressar.",
    "Latitude": -8.89181,
    "Longitude": -71.9335911,
    "icon": "menina2.png"
  },
  {
    "Id": 390.848,
    "aluno": "Mayra Vitória Da Silva",
    "professor": "Polyanna Paz de Medeiros Costa",
    "municipio": "Maceió",
    "uf": "AL",
    "escola": "ESCOLA ESTADUAL ALFREDO GASPAR DE MENDONÇA",
    "trecho": "Lembro-me do dia que ganhei uma boneca de pano feita pelas mãos de minha mãe. Quanta simplicidade no ato da feitura e da entrega! À boneca, dei-lhe o nome de Zuleide. De mão dadas caminhava com ela pelas ruas longas e tranquilas do bairro.",
    "Latitude": -9.5932766,
    "Longitude": -35.7567186,
    "icon": "menina1.png"
  },
  {
    "Id": 391931,
    "aluno": "Lícia Marcele Da Silva Santos",
    "professor": "JOSEVÂNIA FERREIRA DA SILVA",
    "municipio": "Limoeiro de Anadia",
    "uf": "AL",
    "escola": "ESCOLA MUNICIPAL DE EDUCACAO BASICA PREFEITO BENICIO FERREIRA REIS",
    "trecho": "Nos divertíamos ao som da sanfona, dançávamos forró e ouvíamos repente. Quando ouço músicas daquela época me transporto rapidamente para o passado. Fico emocionada quando lembro que via uma boneca em uma espiga de milho.",
    "Latitude": -9.7451724,
    "Longitude": -36.5332179,
    "icon": "menina2.png"
  },
  {
    "Id": 404264,
    "aluno": "Matheus Walisson Da Silva",
    "professor": "JACIRA MARIA DA SILVA",
    "municipio": "Maceió",
    "uf": "AL",
    "escola": "ESCOLA MUNICIPAL DOUTOR JOSE HAROLDO DA COSTA",
    "trecho": "Por alguns instantes não ouço nenhum barulho. Só minha lembrança manhosa dá sinal de vida. Saio remando para o ano de 1959. \"Uma lagoa, um manguezal, berço natural de peixes,camarões, caranguejos...\".",
    "Latitude": -9.6498297,
    "Longitude": -35.7251747,
    "icon": "menino1.png"
  },
  {
    "Id": 405721,
    "aluno": "Sarah Alves Barbosa",
    "professor": "Irenilda Ferreira Oliveira",
    "municipio": "Arapiraca",
    "uf": "AL",
    "escola": "ESCOLA ESTADUAL PE JEFFERSON DE CARVALHO",
    "trecho": "As pessoas eram mais cuidadosas emtudo, inclusive com o meio ambiente. Até o colorido das flores e das enormes palmeiras aqui dobairro eram diferentes. O caminho para a única escola do povoado era cheio de onze horas eelas abriam quando eu estava voltando da escola.",
    "Latitude": -9.7580052,
    "Longitude": -36.7186693,
    "icon": "menina2.png"
  },
  {
    "Id": 401164,
    "aluno": "Evellynisabelle Lima Vale",
    "professor": "lucia nery da silva nascimento",
    "municipio": "Manaus",
    "uf": "AM",
    "escola": "ESCOLA ESTADUAL PROF¬ ALDA BARATA",
    "trecho": "A ladeira, um lugar de angústia, sofrimento lágrimas e quedas transformou-se numa rua asfaltada, cheia de vai-e-vem de carros. Subo e desço minha \"ladeira\" agora feliz da vida. Realizada com a oportunidade que Deus me deu de virar mais uma página da minha vida. E lá vou eu, Maria, sem a lata d'água na cabeça.",
    "Latitude": -3.0443101,
    "Longitude": -60.1071889,
    "icon": "menina1.png"
  },
  {
    "Id": 409506,
    "aluno": "Hilton Campos Cruz Neto",
    "professor": "NILCILANDIA REBOUÇAS DA SILVA",
    "municipio": "Manacapuru",
    "uf": "AM",
    "escola": "ESCOLA ESTADUAL CARLOS PINHO",
    "trecho": "Nasci num tempo que parece um curto período atrás, mas as mudanças que ocorreram em 42 anos se mostram bem significativas nos tempos atuais. Nasci em um lugar que parecia um pedacinho do paraíso. Sendo eu neta e filha de ribeirinho chegando ao mundo em 1976, cresci em meio a entranha da mata e beirada de rio.",
    "Latitude": -3.2755479,
    "Longitude": -61.4577163,
    "icon": "menino2.png"
  },
  {
    "Id": 400397,
    "aluno": "Luany Carla Carvalho Cartagenes",
    "professor": "Josefa Maria Taborda do Nascimento Silva",
    "municipio": "Macapá",
    "uf": "AP",
    "escola": "ESC EST PROF IRINEU DA GAMA PAES",
    "trecho": "Vi Macapá mudar da vila que era, com algumas centenas de moradores, para a Capital que é agora, com centenas de milhares de pessoas - todas elas com suas próprias histórias e, assim como eu, seguem pelos caminhos da vida.",
    "Latitude": 0.1019439,
    "Longitude": -51.1669009,
    "icon": "menina1.png"
  },
  {
    "Id": 424244,
    "aluno": "Andressa De Jesus Dos Santos",
    "professor": "Indaiá Carneiro Lima Leal",
    "municipio": "Gandu",
    "uf": "BA",
    "escola": "E. M. PROFESSORA CERES LIBÂNIO",
    "trecho": "Aquele pequeno lugarejo foi crescendo. Foram construindo casinhas de taipas, de palhas, de madeiras com chão de barro batido. As poucas ruas eram de terra vermelha e se chamavam Rua do Alto, de Baixo e do Meio. Por elas andavam os poucos moradores e, também, os animais: cavalos, jegues, cachorros, galinhas....",
    "Latitude": -13.7451468,
    "Longitude": -39.4857991,
    "icon": "menina2.png"
  },
  {
    "Id": 408082,
    "aluno": "Cleizy Emanuelle Lopes Da Silva",
    "professor": "Eva Rodrigues da Silva",
    "municipio": "Paramirim",
    "uf": "BA",
    "escola": "COLEGIO ULYSSES CAIRES DE BRITO",
    "trecho": "Acordava todas as manhãs bem cedo e via a luz do sol raiar para dentro da minha janela, trazendo a ampla visão do verde das árvores e arbustos que rodeavam, dos frescos e apetitosos umbus e mangas que esperavam o momento certo para serem colhidos.",
    "Latitude": -13.4931458,
    "Longitude": -42.380497,
    "icon": "menina1.png"
  },
  {
    "Id": 397095,
    "aluno": "Gabriel Araujo Da Silva",
    "professor": "Izabel Leite Aguiar Almeida",
    "municipio": "Brumado",
    "uf": "BA",
    "escola": "ESC MUL PROFESSORA CLARICE MORAIS DOS SANTOS",
    "trecho": "A maria-fumaça já apitando, nos levava para a feirinha onde nossa barraquinha nos esperava para receber as guloseimas feitas por mamãe. Era uma festa! Artistas locais, querendo ganhar fama, embalavam os fortuitos namoricos da época. O flerte acontecia com apenas troca de olhares, já que nossos pais estavam sempre de olhos atentos, vigiando nossos passos.",
    "Latitude": -14.2120177,
    "Longitude": -41.9828793,
    "icon": "menino2.png"
  },
  {
    "Id": 411118,
    "aluno": "Hellen Thayanne Santos Da Mata",
    "professor": "Iollanda da Costa Araujo",
    "municipio": "Serra Dourada",
    "uf": "BA",
    "escola": "CENTRO EDUCACIONAL MUNICIPAL MANOEL JOAQUIM DOS SANTOS",
    "trecho": "Das tecnologias e facilidades que hoje existem, não troco nada pela simplicidade da infânciaque vivi. Peguei e brinquei com o barro, senti medo durante a noite do contar das histórias misteriosas a luz do candeeiro. Nunca irei me esquecer daqueles tempos que vivíamos tão felizes e com tão pouco, marcados diariamente com o vermelho da terra, que com certeza é a marca registrada do lugar aonde me criei.",
    "Latitude": -12.7594221,
    "Longitude": -43.9595872,
    "icon": "menina1.png"
  },
  {
    "Id": 414.996,
    "aluno": "Rafaelly Lisboa Barbosa",
    "professor": "Rita de Cassia Ferreira dos Santos Campos",
    "municipio": "Entre Rios",
    "uf": "BA",
    "escola": "",
    "trecho": "Nos arredores das casas existia grande extensão de mata nativa, de onde se ouvira o canto dos pássaros.Sentir o vento refrescante a cada manhã quando o sol surgia era tão bom...Nem se compara ao barulho ensurdecedor de carros e motos em plena madrugada. Hoje,parece que a cidade nem dorme!",
    "Latitude": "",
    "Longitude": "",
    "icon": "menina2.png"
  },
  {
    "Id": 391579,
    "aluno": "Lívia Gabrielly Da Silva Nascimento",
    "professor": "Águida Cristina do Nascimento Silva",
    "municipio": "Campo Formoso",
    "uf": "BA",
    "escola": "COLEGIO MUNICIPAL DE ARARAS",
    "trecho": "Percebo que mesmo no meio de tanto atraso, eu gostava era de fingir que era vaqueiro, todo menino de roça tinha sonho de ser um bom vaqueiro, bom demais, com meus currais de boi,achava logo uns búzios para ser as vaquinhas e fazia cerquinha de cavaco de pau e logo tinhauma linda fazenda, era uma felicidade só. Criança é assim!",
    "Latitude": -10.2806839,
    "Longitude": -41.0327587,
    "icon": "menina1.png"
  },
  {
    "Id": 406372,
    "aluno": "Luciely Costa Santana",
    "professor": "MARIA SOLÂNDIA DA SILVA BRITO",
    "municipio": "Contendas do Sincorá",
    "uf": "BA",
    "escola": "E. M. SANTA LUZIA",
    "trecho": "Era a tardezinha de uma sexta-feira, lembro como hoje, eu, minhas irmãs e mais algumas crianças banhávamos Rio Sincorá, enquanto mamãe e as vizinhas estavam prostradas sobre as bacias de roupas e pratos, pois eram lá que todas essas tarefas era feitas.",
    "Latitude": -13.8550189,
    "Longitude": -41.2359109,
    "icon": "menina2.png"
  },
  {
    "Id": 413146,
    "aluno": "Maria Luísa Nascimento Dos Santos",
    "professor": "Wilza de Oliveira Santos",
    "municipio": "Xique-Xique",
    "uf": "BA",
    "escola": "COLEGIO MUNICIPAL SENHOR DO BONFIM",
    "trecho": "Nasci e fui criada em Xique-Xique, uma cidadezinha no interior do estado da Bahia, que está situada na margem direita do Rio São Francisco, um rio de águas que um dia foram cristalinas e límpidas que passavam sobre as pedras da margem e me refrescava o cheiro da pureza das plantas e da liberdade dos peixes.",
    "Latitude": -10.9560854,
    "Longitude": -43.3595412,
    "icon": "menina1.png"
  },
  {
    "Id": 403801,
    "aluno": "Meirielen Dias Andrade",
    "professor": "Marciel Cabral de Andrade",
    "municipio": "Paripiranga",
    "uf": "BA",
    "escola": "E.M. Cantinho da Paz",
    "trecho": "Estas são algumas das pequenas recordações que viajam na minha memória. Algumas não puderam ser registadas, para serem guardadas no álbum fotográfico, pois elas aconteceram de forma inesperada, natural. Hoje, com meus 66 anos de idade, guardo no baú grandes lembranças.",
    "Latitude": -10.5992782,
    "Longitude": -38.0676722,
    "icon": "menina2.png"
  },
  {
    "Id": 411498,
    "aluno": "Rafael Ferreira Da Silva",
    "professor": "Cleonice Alves de Araújo Avelino",
    "municipio": "Sobradinho",
    "uf": "BA",
    "escola": "C.E LUIS EDUARDO MAGALHAES",
    "trecho": "Com grande memória doce, essa trago na minha cabeça e que todas a corrente o Velho Chico, leve.. A lembrança daquela garota com o olhar cativante e com o sorriso que me dava vida. Como da mesma forma a vida também era dada pelo Velho Chico que deixou na história e gravado para sempre na minha memória.",
    "Latitude": -9.4721645,
    "Longitude": -40.8078521,
    "icon": "menino1.png"
  },
  {
    "Id": 426107,
    "aluno": "Ana Clara Sousa Ribeiro",
    "professor": "Antonia Lilian Sousa da Silva",
    "municipio": "Canindé",
    "uf": "CE",
    "escola": "ADAUTO BEZERRA EEF CEL",
    "trecho": "Fui um menino de terreiro e não tenho medo de cobra ou morcego, pois o único medo de um verdadeiro nordestino é ver sua amada plantação seca e se estraçalhando; ver a semente que plantou com tanto amor, e regada não só com água, mas com o salgado suor do agricultor, morrer.",
    "Latitude": -4.4525587,
    "Longitude": -39.7486804,
    "icon": "menina2.png"
  },
  {
    "Id": 421626,
    "aluno": "Gustavo De Souza Lima",
    "professor": "Lívia Nogueira da Silva",
    "municipio": "Iguatu",
    "uf": "CE",
    "escola": "MARIA SELVITA BEZERRA EEF",
    "trecho": "Próximo dali havia um rio cujas águas fluíam permanentemente e era, sem dúvida, o local mais frequentado da região, pois se tornara cenário de diversão para banhistas de todas as idades,que buscavam frescor e regozijo em suas margens e corredeiras.",
    "Latitude": -6.3604404,
    "Longitude": -39.3243686,
    "icon": "menino1.png"
  },
  {
    "Id": 408665,
    "aluno": "Ingrid Dos Santos Ferreira",
    "professor": "SILVIA CARLA COELHO LOUREIRO FERREIRA",
    "municipio": "Solonópole",
    "uf": "CE",
    "escola": "MUNDOCA MOREIRA EEIEF",
    "trecho": "E chegado era o domingo. Ah, o domingo! Era bom em tudo o que ele trazia, desde o descanso da labuta no roçado, até o cheiro embriagante da comida caseira de minha dedicada mãe. O melhor mesmo era fartar-se naquela culinária humilde e deliciosa, principalmente quando tínhamos visitas e, portanto, mais fartura.",
    "Latitude": -5.780393,
    "Longitude": -39.2737353,
    "icon": "menina2.png"
  },
  {
    "Id": 408079,
    "aluno": "Íris Líbia De Paula Lucas",
    "professor": "Suiane de Souza Pereira",
    "municipio": "Jucás",
    "uf": "CE",
    "escola": "LUIZ DUARTE CEL EEIEF",
    "trecho": "Quando éramos crianças, meu pai fazia de tudo para que fôssemos felizes. Nossa casinha era humilde, pequenina, feita de tijolo, mas sem revestimento. Os nossos brinquedos eram feitos de materiais da roça, que os meninos (meus irmãos) sempre quebravam por causa do seu descuido. Tanto eu quanto os meus irmãos, éramos satisfeitos e nos divertíamos como podíamos naquele íngreme pedaço de chão.",
    "Latitude": -6.4694923,
    "Longitude": -39.729785,
    "icon": "menina1.png"
  },
  {
    "Id": 417996,
    "aluno": "Jamily Da Silva Alves",
    "professor": "Francisco mayk da Silva Félix",
    "municipio": "Caucaia",
    "uf": "CE",
    "escola": "ESCOLA INDIGENA MARCELINO ALVES DE MATOS",
    "trecho": "Meu irmão, que era bem travesso, se escondia muito bem no manguezal, e quando íamos a sua procura ele sempre aparecia e corria gritando: 31 salvem todos! E salvava todos os meninos, e eu saía zangada para contar de novo!",
    "Latitude": -3.7698071,
    "Longitude": -38.9333863,
    "icon": "menina2.png"
  },
  {
    "Id": 393349,
    "aluno": "José Felipe Silva Dos Santos",
    "professor": "Edivania Torquato Gonçalves",
    "municipio": "Aurora",
    "uf": "CE",
    "escola": "ESCOLA DE ENSINO INF FUN ROMAO SABIA",
    "trecho": "Sinto falta de acordar abraçadinho com papai e mamãe. Ainda lembro daquele som barulhento do trem, misturando-se com a algazarra dos pássaros...isso me dava forças para o despertar matinal. O café feito por minha mãe, no fogão a lenha, foi durante muito tempo o meu desjejum. Daí, partia direto para a roça ajudar meus pais na árdua labuta.",
    "Latitude": -6.9461126,
    "Longitude": -38.9816266,
    "icon": "menino1.png"
  },
  {
    "Id": 403128,
    "aluno": "Maria Emanuely Dos Santos Andrade",
    "professor": "Maria Celiana da Silva Vieira",
    "municipio": "Brejo Santo",
    "uf": "CE",
    "escola": "EEF - MARIA BENVINDA QUENTAL LUCENA",
    "trecho": "O meu coração se enchia de vida quando ao deitar na rede recebia abenção da vovó dizendo: Deus te abençoe! Ali adormecia aquecida pelo calor do seu amor e pelo afago daquelas mãos que ficaram em minha memória como um retrato que o tempo não apaga.",
    "Latitude": -7.4884191,
    "Longitude": -38.9964774,
    "icon": "menina2.png"
  },
  {
    "Id": 401891,
    "aluno": "Lara Caroline De Almeida Macedo",
    "professor": "Eduardo Batista de Oliveira",
    "municipio": "Brasília",
    "uf": "DF",
    "escola": "Colégio Militar Dom Pedro II",
    "trecho": "Penso que \"mainha\" e meu irmão, por mais que não tenham vivido muito tempo comigo,deveriam estar orgulhosos de mim e do meu esforço durante essa caminhada árdua pela vida. Com todo sofrimento vivido durante a infância até a juventude, não me arrependo do que passei, cada obstáculo me fez ficar cada vez mais forte e seguir meus sonhos sem desanimar.",
    "Latitude": -15.7744228,
    "Longitude": -48.0772757,
    "icon": "menina1.png"
  },
  {
    "Id": 412651,
    "aluno": "Vithor Rodrigues De Sousa",
    "professor": "Luciene Pereira",
    "municipio": "Brasília",
    "uf": "DF",
    "escola": "CEF POLIVALENTE",
    "trecho": "Naqueles tempos, antes de a cidade ganhar forma e começar a se sobrepor à paisagem local e tudo se tornar diferente, com prédios e asfaltos, eu gostava de me sentar na calçada, conversar com as vizinhas ou só admirar a paisagem repleta das mil maravilhas próprias do cerrado.",
    "Latitude": -15.7534658,
    "Longitude": -47.6303007,
    "icon": "menino2.png"
  },
  {
    "Id": 397720,
    "aluno": "Carolina Rossmann Briscke",
    "professor": "LUCELIA GOMES DA SILVA KUSTER",
    "municipio": "Laranja da Terra",
    "uf": "ES",
    "escola": "EEEFM LUIZ JOUFFROY",
    "trecho": "Fui caminhoneiro e durante meus longos anos de profissão, vivenciei experiências incríveis, vi lugares de belezas imagináveis, ouvi histórias tão absurdas, impossíveis de se acreditar, e nada comparado a viver neste lugar... Nada igual à beleza simples do meu lar; nada melhor do que ouvir a doce voz dos canarinhos, nas manhãs de sol, que me fazem relembrar...",
    "Latitude": -19.8998658,
    "Longitude": -41.0712838,
    "icon": "menina1.png"
  },
  {
    "Id": 411235,
    "aluno": "Emilly Teixeira Cardoso Souza",
    "professor": "Celmara Gama de Lelis",
    "municipio": "Serra",
    "uf": "ES",
    "escola": "E.M.E.F. Professora Amelia Loureiro Barroso",
    "trecho": "Tudo começou em maio de 2000. Tinha muito pescador nessa lagoa e as dificuldades eram muitas. Daí surgiu a ideia da Cooperativa para gerar renda, e ela se formou para criação de tilápias. A pesca tinha virado parte da minha vida. Para que esse projeto se realizasse, buscamos recursos na prefeitura e em outras empresas.",
    "Latitude": -20.1615088,
    "Longitude": -40.3545272,
    "icon": "menina2.png"
  },
  {
    "Id": 415908,
    "aluno": "Wâny Marcelly Tápias Coutinho",
    "professor": "Luzia Pereira do Rosario Correia",
    "municipio": "Baixo Guandu",
    "uf": "ES",
    "escola": "E.M.E.I.E.F. Presidente Kennedy",
    "trecho": "Ainda sinto o cheiro dos tempos da minha mocidade, vividos às margens do Rio Guandu, ao lado dos meus cinco filhos. Eram dias difíceis, comparados aos de hoje diante de tantas facilidades, porém, eram puros, encantadores, verdadeiramente felizes.",
    "Latitude": -19.5116116,
    "Longitude": -41.0340655,
    "icon": "menina1.png"
  },
  {
    "Id": 394754,
    "aluno": "Amanda Xavier Da Silva",
    "professor": "Mirelly Franciny Melo Tavares de Oliveira",
    "municipio": "Vianópolis",
    "uf": "GO",
    "escola": "ESCOLA MUNICIPAL ANTONIO DE SOUZA LOBO SOBRINHO",
    "trecho": "Pego-me agora melancólico pelo estado de esquecimento em que foi deixado aquele lugar que antes era o protagonista da história desse povo. Mas podem ter certeza: enquanto essas memórias habitarem em mim, elas estarão vivas, pois \"irmão, eu tenho a ferrovia no meu sangue!",
    "Latitude": -16.878012,
    "Longitude": -48.5672043,
    "icon": "menina2.png"
  },
  {
    "Id": 399028,
    "aluno": "Ana Beatriz Costa Vinhal",
    "professor": "MARIANA AUGUSTA DOS SANTOS",
    "municipio": "Goiânia",
    "uf": "GO",
    "escola": "ESCOLA MUNICIPAL FREI DEMETRIO ZANQUETA",
    "trecho": "Lá no alto da Serrinha existiam e normes e floridos Ipês, suas exuberantes flores formavam um tapete colorido, que se estendia sobre a terra vermelha. E era sobre esse tapete que me deitava e podia contemplar as belezas daquele lugar. Era lá que corria atrás da revoada de Araras Azuis quando elas nos dava o ar de sua graça.",
    "Latitude": -16.6424613,
    "Longitude": -49.4025584,
    "icon": "menina1.png"
  },
  {
    "Id": 401248,
    "aluno": "Gustavo Teles De Oliveira",
    "professor": "MARLY APARECIDA DA SILVA",
    "municipio": "Santa Cruz de Goiás",
    "uf": "GO",
    "escola": "COLEGIO ESTADUAL SENADOR ANTONIO DE RAMOS CAIADO",
    "trecho": "Minha mãe lavava a roupa uma vez por semana, às vezes no sábado, pois dia de todos os filhos estarem em casa e os mais velhos iam para o córrego ajudá-la a lavar as roupas da casa lá, para render o serviço cantávamos cantigas de roda, com isso o serviço fluía.",
    "Latitude": -17.3869744,
    "Longitude": -48.7458566,
    "icon": "menino2.png"
  },
  {
    "Id": 406917,
    "aluno": "Matheus Fernandes De Sousa",
    "professor": "Marília Alves de Oliveira Magalhães",
    "municipio": "Iporá",
    "uf": "GO",
    "escola": "ESC MUL VALDIVINO SILVA FERREIRA",
    "trecho": "Ao cair da noite, o inebriante aroma de querosene, vindo das lamparinas, emanava pelo ar em nosso ranchinho beira-chão. Descansávamos nosso corpo fatigado no colchão de palha, afagados pela colcha de retalhos, a única decoração daquele rústico ambiente. O cricrilar e coaxar da grandiosa orquestra de grilos e sapos embalavam nosso sono.",
    "Latitude": -16.4504286,
    "Longitude": -51.3335328,
    "icon": "menino1.png"
  },
  {
    "Id": 392231,
    "aluno": "Vinicius José Dutra",
    "professor": "Simone de Fátima dos Santos",
    "municipio": "Catalão",
    "uf": "GO",
    "escola": "ESCOLA MUNICIPAL ARMINDA ROSA DE MESQUITA",
    "trecho": "Nesse momento, deitado na rede a contemplar a nova paisagem do campo-cerrado, meus olhos marejam ao rememorar parcelas de tempos felizes e também desventurosos. Na fazenda, aos sessenta e cinco anos, ainda na labuta da roça, sigo o destino traçado pelo Criador em suas finas linhas, fios da vida.",
    "Latitude": -18.1646449,
    "Longitude": -47.9781653,
    "icon": "menino2.png"
  },
  {
    "Id": 391639,
    "aluno": "Vitória Lima Gonçalves",
    "professor": "Viviane dos Santos Silva Rêgo",
    "municipio": "Rio Verde",
    "uf": "GO",
    "escola": "ESCOLA ESTADUAL CUNHA BASTOS",
    "trecho": "O tempo me mostrou que não poderia ter feito escolha mais certeira, marcada por momentos inesquecíveis. Mal podia imaginar que seria o pontapé para meu futuro. Casei, deixei a cidade pequena e parti. Por aqui o progresso engatinhava e, com orgulho, dele participei. Foram três décadas de uma jornada intensa e memorável.",
    "Latitude": -17.7184168,
    "Longitude": -51.6047216,
    "icon": "menina1.png"
  },
  {
    "Id": 426799,
    "aluno": "David Lima Dos Santos",
    "professor": "KELLYENNE COSTA FONTINELE",
    "municipio": "Lago Verde",
    "uf": "MA",
    "escola": "UI PEQUENO PRINCIPE",
    "trecho": "Em certo momento, ele olhava para o céu como se estivesse olhando para um relógio e dizia: - Rumbora comer essa boia, já é hora. Comíamos e não demorava nada para já estávamos empanzinados, mas também mais fortes para aguentar até mais tarde. Com o sol se derreando, começávamos o nosso regresso e aproveitávamos as poucas horas para tagarelarmos histórias sobre os bichos da mata.",
    "Latitude": -4.0428566,
    "Longitude": -44.9405113,
    "icon": "menino2.png"
  },
  {
    "Id": 407272,
    "aluno": "Gabriel Rodrigues Pereira",
    "professor": "Jaciara Sodre Barbosa",
    "municipio": "Bequimão",
    "uf": "MA",
    "escola": "UNIDADE INTEGRADA SUMAUMA",
    "trecho": "O momento das refeições era sagrado. Todos sentados no chão formando um círculo e conversando sobre as situações vividas naquele dia. Era a melhor parte do dia, pois essas ocasiões me fizeram conhecer a fundo os meus pais e irmãos. Hoje o que mais sinto falta é desses momentos.",
    "Latitude": -2.449465,
    "Longitude": -44.7934731,
    "icon": "menino1.png"
  },
  {
    "Id": 405055,
    "aluno": "Lívia Maria Da Silva Soares",
    "professor": "Jhon Lennon de Lima Silva",
    "municipio": "São Bernardo",
    "uf": "MA",
    "escola": "EM JOSE DE FREITAS",
    "trecho": "Nosso lugar tem muita história para ser contada, temos a igreja, os casarões, a fazenda Paraíso e o cemitério dos negros que possui um memorial onde a comunidade acende velas em homenagem àqueles que trabalharam e lutaram pelo nosso lugar, nossa cultura.",
    "Latitude": -3.3708925,
    "Longitude": -42.4273985,
    "icon": "menina2.png"
  },
  {
    "Id": 401769,
    "aluno": "Maria Paula Vieira Rodrigues",
    "professor": "MARIA JOSÉ DE SOUSA SILVA",
    "municipio": "Alto Alegre do Pindaré",
    "uf": "MA",
    "escola": "UNIDADE INTEGRADA DAGMAR DESTERRO E SILVA",
    "trecho": "De manhã cedinho, assim que o galo nos despertava íamos para a roça capinar e quando terminávamos todos gostávamos de tomar banho no rio. Era tanto peixe que ouvíamos os surubins roncando debaixo dos troncos lá no fundo.",
    "Latitude": -3.6692769,
    "Longitude": -45.8528236,
    "icon": "menina1.png"
  },
  {
    "Id": 422790,
    "aluno": "Sâmya Câmara Dias",
    "professor": "Darcia Regianne Quadros dos Remedios",
    "municipio": "Carutapera",
    "uf": "MA",
    "escola": "UI VEREADOR LAERCIO FERNANDES DE OLIVEIRA",
    "trecho": "Dizem que o vento tudo leva, mas não levou minhas mais doces lembranças. Até hoje fico olhando a igreja e relembro de tudo que vi e vivi. As vezes fico me perguntando como tudo aquilo foi possível. Como um povo tão simples foi capaz de tão grande obra? Sem dúvida a maior manifestação de fé que meus olhos já contemplaram.",
    "Latitude": -1.1972929,
    "Longitude": -46.0177067,
    "icon": "menina2.png"
  },
  {
    "Id": 406420,
    "aluno": "Adrielle Vieira De Oliveira",
    "professor": "Juralice Rita da Silva",
    "municipio": "Formiga",
    "uf": "MG",
    "escola": "EM CENTRO DE ATENCAO INTEGRAL A CRIANCA - CAIC",
    "trecho": "Já as alegrias vinham com as festas de São João. Fogueira gigante, noite estrelada e não poderia faltar aquelas broas de fubá com canela, de sabor jamais degustado, como aquelas que só vovó Conceição sabia fazer.",
    "Latitude": -20.4686741,
    "Longitude": -45.4715642,
    "icon": "menina1.png"
  },
  {
    "Id": 428278,
    "aluno": "Arthur Pereira Costa E Silva",
    "professor": "HELIENE ROSA DA COSTA",
    "municipio": "Uberlândia",
    "uf": "MG",
    "escola": "E M PROF LEONCIO DO CARMO CHAVES",
    "trecho": "Vovó administrava a fazenda e cuidava sozinha de treze filhos. Lembro-me dela, à frente de um grupo de mulheres que rezavam e carregavam flores ao longo da subida do cruzeiro, no alto de uma colina muito verde. Para nós, crianças, era uma grande festa. Ao chegar lá, elas depositavam os arranjos florais nos pés do cruzeiro e rezavam.",
    "Latitude": -18.9218962,
    "Longitude": -48.3336047,
    "icon": "menina2.png"
  },
  {
    "Id": 405056,
    "aluno": "Daila Geralda Belmiro De Melo",
    "professor": "SILVANIA PAULINA GOMES TEIXEIRA",
    "municipio": "Santa Bárbara do Leste",
    "uf": "MG",
    "escola": "E. E. Monsenhor Rocha",
    "trecho": "As pessoas viviam em casas modestas e tinham uma vida simples, entretanto eram mais religiosas. Essa tradição era tão respeitada que muitos deixavam nas soleiras das janelas uma garrafa de café e uma bacia de quitanda, com broas e biscoitos, para esquentar a garganta e animar a cantoria .",
    "Latitude": -19.9518712,
    "Longitude": -42.1297883,
    "icon": "menina1.png"
  },
  {
    "Id": 404764,
    "aluno": "Emanuel Miguel Dias Dos Santos",
    "professor": "Edna Lopes dos Santos Faria",
    "municipio": "Passos",
    "uf": "MG",
    "escola": "EM OILDA VALERIA SILVEIRA COELHO",
    "trecho": "Posso prever ótimas conquistas e vitórias, pois o lema de amor pela terra sempre prevalecerá, levando o que aprendi numa vida inteira detrabalho duro: \"não trabalho por dinheiro, trabalho por satisfação\". Quando você ama o que faz e faz o seu melhor, sempre com espírito de solidariedade, coisas boas acontecem.",
    "Latitude": -20.7232696,
    "Longitude": -46.632154,
    "icon": "menino2.png"
  },
  {
    "Id": 402614,
    "aluno": "Juliana Gabriella De Moura Rodrigues",
    "professor": "Denilson Antonio de Souza",
    "municipio": "Olaria",
    "uf": "MG",
    "escola": "Escola Municipal Ataualpa Duque",
    "trecho": "O povo vivia a liberdade, respirava a calmaria, alimentava-se dos frutos colhidos da terra fértil. Da fraternidade, a certeza de uma vida segura. Tudo natural. Levantávamos antes do sol sair para começar a lida. A primeira cantada do galo indicava a hora de abrir os olhos.",
    "Latitude": -21.8602597,
    "Longitude": -43.9447312,
    "icon": "menina1.png"
  },
  {
    "Id": 426212,
    "aluno": "Lavinia Soares Cardoso Bastos",
    "professor": "Rosa Maria Mendes de Lima",
    "municipio": "Alpinópolis",
    "uf": "MG",
    "escola": "EE DONA INDA",
    "trecho": "Em 1969 iniciei minha vida de professora no grupo Damásio, que na época era de latas. Hoje,quando chove, ouço aquele barulho da chuva batendo, e aquelas carinhas apavoradas dos pequenos. Consigo sentir aqueles abraços quentes de braços pequenininhos, buscando proteção.",
    "Latitude": -20.8614145,
    "Longitude": -46.3944591,
    "icon": "menina2.png"
  },
  {
    "Id": 424342,
    "aluno": "Letícia Cavalheiro Marques Pereira",
    "professor": "Sandra Helena Telles da Costa",
    "municipio": "Uberaba",
    "uf": "MG",
    "escola": "EM ADOLFO BEZERRA DE MENEZES",
    "trecho": "Uma época em que o meu mundo valia a pena e fazia sentido. Havia muitas fazendas de gados e grãos, muitas vezes transportados pelos trens. Meu pai era chefe da estação. Além disso, havia uma escola, um armazém e a colônia dos moradores.",
    "Latitude": -19.753339,
    "Longitude": -47.9845524,
    "icon": "menina1.png"
  },
  {
    "Id": 413868,
    "aluno": "Ludmila Gabrielle Corrêa",
    "professor": "LUCIMAR APARECIDA PIMENTA",
    "municipio": "Rio Paranaíba",
    "uf": "MG",
    "escola": "EE DOUTOR ADIRON GONCALVES BOAVENTURA",
    "trecho": "A escola era na cidade e íamos a pé. Saíamos meus irmãos e eu, no percurso encontrávamos colegas e seguíamos por um caminho cheio de árvores do cerrado. Sempre que encontrávamos frutas maduras, sentávamos debaixo de um grande ipê próximo a um mata-burro para nos deliciarmos com elas.",
    "Latitude": -19.1959978,
    "Longitude": -46.2509944,
    "icon": "menina2.png"
  },
  {
    "Id": 396651,
    "aluno": "Maria Clara Silva Pereira",
    "professor": "Elizete Vilela de Faria Silva",
    "municipio": "Divinópolis",
    "uf": "MG",
    "escola": "EM OTAVIO OLIMPIO DE OLIVEIRA",
    "trecho": "À medida que o tempo passa a gente acaba perdendo algo na vida. Comigo não foi diferente. Já perdi coisas e pessoas que amei. Mas minhas lembranças, essas eu não perco não. Desconfio de que são elas que ajudam a manter minha essência e fazem de mim quem sou, ou melhor,quem venho sendo nesses 69 anos de vida. Vira e mexe elas aparecem sem pedir licença.",
    "Latitude": -20.1523212,
    "Longitude": -44.9717008,
    "icon": "menina1.png"
  },
  {
    "Id": 424784,
    "aluno": "Rorgem Júnior Carlos Maurílio",
    "professor": "Elaine Regina do Carmo",
    "municipio": "Viçosa",
    "uf": "MG",
    "escola": "ESCOLA MUNICIPAL MINISTRO EDMUNDO LINS",
    "trecho": "Nossos professores eram rígidos, mas muito bons. Foi uma grande emoção o dia em que aprendi a ler... Parecia que tinha conquistado o mundo e aquela sensação está registrada dentro de mim até hoje e sei que vai ficar aqui dentro como uma tatuagem. Naquele dia, fez-se um arco-íris em minha vida...",
    "Latitude": -20.7454804,
    "Longitude": -42.9179702,
    "icon": "menino2.png"
  },
  {
    "Id": 398156,
    "aluno": "Tiago Maia De Guadalupe",
    "professor": "Roberta Mara Resende",
    "municipio": "Coronel Xavier Chaves",
    "uf": "MG",
    "escola": "EE CORONEL XAVIER CHAVES",
    "trecho": "O caminhar para a escola com meus irmãos era repleto de bons momentos e travessuras, quando chegar lá não era o que eu mais desejava. Gostava mesmo era de sentar-me ao pé do morro do Cruzeiro e tomar sol, mas o som do sino escolar lembrava-me do compromisso. Ia correndo para não me atrasar, pois não tinha outra escolha além de seguir o que meu pai mandava.",
    "Latitude": -21.0220443,
    "Longitude": -44.2700458,
    "icon": "menino1.png"
  },
  {
    "Id": 421033,
    "aluno": "Valquíria Aparecida Valentim",
    "professor": "THÁBATTA RAMOS CÂNDIDO",
    "municipio": "Piranguinho",
    "uf": "MG",
    "escola": "EE SEBASTIAO PEREIRA MACHADO",
    "trecho": "Desmancho-me em risos quando lembro o dia em que a Dona Alceia, ao colocar os tabuleiros de doces para esfriarem na janela de sua casa, gritava com os garotos peraltas que ao sentirem o cheiro daquela mistura deliciosa, pegavam aquelas gostosuras e saiam correndo. Dona Alceia, furiosa com aquela molequice, gritava \" Pede, moleques, não precisa roubar.\" Mas eles saiam em debandada.",
    "Latitude": -22.3785781,
    "Longitude": -45.7335564,
    "icon": "menina2.png"
  },
  {
    "Id": 389739,
    "aluno": "Daniela Aparecida Carrijo Dos Reis",
    "professor": "Renilda França Cunha",
    "municipio": "Costa Rica",
    "uf": "MS",
    "escola": "ESCOLA MUNICIPAL PROFESSOR ADENOCRE ALEXANDRE DE MORAIS",
    "trecho": "Quando estávamos fora da escola, brincávamos de roda, barata e competição de cavalos. Lembro até hoje do primeiro sapato que ganhei para ir ao casamento, tive que tirar medidas no sapateiro porque naquela época não vendia sapato em loja e nem roupas.",
    "Latitude": -18.5436332,
    "Longitude": -53.1379686,
    "icon": "menina1.png"
  },
  {
    "Id": 400066,
    "aluno": "Janice Do Carmo Ortiz Vega",
    "professor": "Rosa Maria Gonçalves Mongelos",
    "municipio": "Porto Murtinho",
    "uf": "MS",
    "escola": "EM CLAUDIO DE OLIVEIRA",
    "trecho": "Uma vez por semana, as mulheres se reuniam às margens do rio. Ali era uma escola da vida!Compartilhava-se além das aflições, o cuidado das crianças. A fofoca rolava solta entre a mulherada e as crianças se transformavam em peixes. Como era bom sentir vento e água abundantemente em cada parte do corpo!",
    "Latitude": -21.7033297,
    "Longitude": -57.8935013,
    "icon": "menina2.png"
  },
  {
    "Id": 397639,
    "aluno": "Vinicius Rodrigues Giordano",
    "professor": "Gilselene Calças de Araújo",
    "municipio": "Corumbá",
    "uf": "MS",
    "escola": "EM IZABEL CORREA DE OLIVEIRA E EXTENSAO",
    "trecho": "E as fotografias? Para o tempo de agora é uma coisa muito engraçada. Elas eram tiradas por um homem que colocava um pano preto na cabeça que falava: \"Olha o passarinho!\", e a gente sorria! Elas eram reveladas em preto e branco.",
    "Latitude": -19.0283059,
    "Longitude": -57.6811603,
    "icon": "menino1.png"
  },
  {
    "Id": 402871,
    "aluno": "Guilherme Antônio Zamo Gonzatti",
    "professor": "Márcia Cristina Fassbinder Zonatto",
    "municipio": "Campos de Júlio",
    "uf": "MT",
    "escola": "ESCOLA ESTADUAL ANGELINA FRANCISCON MAZUTTI",
    "trecho": "Carregamos somente o necessário para se começar uma vida nova; trouxera uma vitrola e um quadro de família, lembranças de meu avô; amarramos com uma cordinha de varal em cima do carro, algumas malas com roupas e calçados. Cena deveras inusitada, aquele fusca parecia uma tartaruga gigante.",
    "Latitude": -13.5715586,
    "Longitude": -60.3060053,
    "icon": "menino2.png"
  },
  {
    "Id": 409165,
    "aluno": "Luiz Felipe Cândido Pires",
    "professor": "SENIO ALVES DE FARIA",
    "municipio": "Rondonópolis",
    "uf": "MT",
    "escola": "EMEF PRINCESA ISABEL",
    "trecho": "Me lembro bem da escola (era pequena, formada por duas salas e a cozinha) feita de madeira e palha. Eu carregava os cadernos em uma embalagem plástica de arroz, era a única forma deproteger o material escolar, pois ninguém conhecia mochila nessa época. Ficou em minha lembrança a primeira professora, rígida com os estudos, porém amável. Estelita.",
    "Latitude": -16.5684416,
    "Longitude": -55.1660454,
    "icon": "menino1.png"
  },
  {
    "Id": 395244,
    "aluno": "Pedro João Oliveira Souza",
    "professor": "Nelci Jaqueline de Oliveira",
    "municipio": "Vila Bela da Santíssima Trindade",
    "uf": "MT",
    "escola": "EMPG ITIJUCAL",
    "trecho": "Ela falou também da tradicional festa do Congo, dança do chorado, kanjinjin bebida típica...nesse dia eu fiz duas viagem uma real e a outra imaginaria, pois eu viajava no som da voz da minha mãe, parece que eu estava lá com Tereza lutando, guerreando, mas contra uma palavra chamada preconceito.",
    "Latitude": -15.006004,
    "Longitude": -59.9519371,
    "icon": "menino2.png"
  },
  {
    "Id": 388166,
    "aluno": "Débora Kelly Costa Bilhar",
    "professor": "MIRINALDO DA SILVA E SILVA",
    "municipio": "Vitória do Xingu",
    "uf": "PA",
    "escola": "E M E F ALIANCA PARA O PROGRESSO",
    "trecho": "Nós íamos para a praça assistir a partir da tardezinha, no momento do pôr do sol, até o momento quando o motor de luzera desligado por alguém impiedoso, apagando as luzes que clareavam a cidade, deixando só as estrelas iluminando as poucas ruas e os muitos caminhos de volta para casa.",
    "Latitude": -3.1720677,
    "Longitude": -52.2694764,
    "icon": "menina1.png"
  },
  {
    "Id": 401670,
    "aluno": "Sara Nascimento Moraes",
    "professor": "Ricardo Souza Rabelo",
    "municipio": "São Miguel do Guamá",
    "uf": "PA",
    "escola": "São José Operário",
    "trecho": "Onde antes se ouvia o canto do bem-te-vi, hoje ouvimos o som dos motores, das buzinas, das pessoas indo e vindo do trabalho ou passeando de moto. Confesso que sinto muita vontade de voltar no tempo. O igarapé ficava bem em frente à casa de minha mãe. No lugar da casa, hoje funciona um clube de eventos. Eu ficava olhando o céu estrelado, sem medo nenhum.",
    "Latitude": -1.5518803,
    "Longitude": -47.8979293,
    "icon": "menina2.png"
  },
  {
    "Id": 398109,
    "aluno": "Victor Augusto De Alencar Menezes",
    "professor": "Paulo Reinaldo Almeida Barbosa",
    "municipio": "Belém",
    "uf": "PA",
    "escola": "COLEGIO MILITAR DE BELEM",
    "trecho": "Contudo, há períodos de sol-e-chuva tão peculiares da Região Amazônica... Percebi que não podia nadar contra a maré, ainda que não houvesse decidido em qual porto ficaria, então resolvi acompanhar essa família quando se mudou para Belém, a cidade das mangueiras.",
    "Latitude": -1.2723039,
    "Longitude": -48.7404707,
    "icon": "menino1.png"
  },
  {
    "Id": 403749,
    "aluno": "Ellen Maria Anizio Da Silva",
    "professor": "ANA DE FÁTIMA VIEIRA DA SILVA",
    "municipio": "Matinhas",
    "uf": "PB",
    "escola": "EMEIF ASCENDINO MOURA",
    "trecho": "Como um sonho, o tempo passa depressa. Com toda minha luta, dei uma vida melhor aos meus filhos e me orgulho de vê-los bem sucedidos. Portanto, deixo um legado, e os dias de sofrimento foram a base para eu ser a mulher que sou hoje.",
    "Latitude": -7.1219541,
    "Longitude": -35.780529,
    "icon": "menina2.png"
  },
  {
    "Id": 420943,
    "aluno": "Kauany Sousa Brito",
    "professor": "MARIA APARECIDA FERNANDES NEVES",
    "municipio": "Caraúbas",
    "uf": "PB",
    "escola": "EEEFM CEL SERVELIANO DE FARIAS CASTRO",
    "trecho": "São muitas as lembranças, mas tem um momento da minha vida que jamais vou esquecer, e toda vez que me lembro me emociono, foi quando saí de casa para estudar, já tinha terminado a 4ª série e ia fazer admissão, uma espécie de ensino médio.",
    "Latitude": -7.7278306,
    "Longitude": -36.5020735,
    "icon": "menina1.png"
  },
  {
    "Id": 392634,
    "aluno": "Keliane Florentino Pereira",
    "professor": "Maria Aparecida dos Santos",
    "municipio": "São José de Princesa",
    "uf": "PB",
    "escola": "EMEIF JOAQUIM ANTAS FLORENTINO",
    "trecho": "Ao entardecer, apreciava a beleza do pôr dos sol que parecia um quadro pintado por artista famoso. Logo o silêncio era quebrado por uma música tocada no radinho a pilha que ficava em cima de uma cristaleira na sala de jantar. Eu gostava de arrumar a casa escutando música, nesse mesmo rádio a pilha, mesmo porque não tinha energia elétrica.",
    "Latitude": -7.7002019,
    "Longitude": -38.2324763,
    "icon": "menina2.png"
  },
  {
    "Id": 401134,
    "aluno": "Laura Cecília Ferreira Silva",
    "professor": "Lindovânia da Costa Borges",
    "municipio": "Cuité",
    "uf": "PB",
    "escola": "EEEF André Vidal de Negreiros",
    "trecho": "Minha mãe sempre se preocupou com o estudo e o bem-estar dos seus sete filhos. Ela, mesma, com apenas a segunda série do ensino fundamental, alfabetizou a todos. À medida que íamos crescendo, sua preocupação aumentava, pois em nossa comunidade não tinha escola e o seu desejo era que continuássemos os estudos.",
    "Latitude": -6.4855303,
    "Longitude": -36.1627096,
    "icon": "menina1.png"
  },
  {
    "Id": 407237,
    "aluno": "Luan Mateus Dantas Bezerra",
    "professor": "GEOVANA PEREIRA DE OLIVEIRA",
    "municipio": "Picuí",
    "uf": "PB",
    "escola": "EMEF SEVERINO RAMOS DA NOBREGA",
    "trecho": "Nossa casa localizava-se em um morro mais alto e, delá, avistávamos o açude como também a vazante onde tinha as plantações de melancia, jerimum, coco, batata, feijão, fava, milho, melão, algodão, de tudo um pouco. Meu pai e meus irmãos mais velhos cuidavam da plantação. Eu e minhas irmãs ajudávamos nossa mãe nos afazeres de casa e a pastorar o gado no curral.",
    "Latitude": -6.4887613,
    "Longitude": -36.4872159,
    "icon": "menina2.png"
  },
  {
    "Id": 428398,
    "aluno": "Ana Beatriz Da Silva",
    "professor": "José Augusto Pereira da Silva",
    "municipio": "Limoeiro",
    "uf": "PE",
    "escola": "ESCOLA SERAFICO RICARDO",
    "trecho": "Lembro-me que, certa vez, em uma dessas longas viagens, eu via que todos conversavam espontaneamente. Minha mãe se sentia à vontade, contando histórias rotineiras para as pessoas que também seguiam viagem.",
    "Latitude": -7.8371894,
    "Longitude": -35.5810141,
    "icon": "menina1.png"
  },
  {
    "Id": 390490,
    "aluno": "Joelma Alves Soares Dos Santos",
    "professor": "Geane Isabel Ribeiro",
    "municipio": "Petrolina",
    "uf": "PE",
    "escola": "ESCOLA MUNICIPAL JOSE MARTINS DE DEUS",
    "trecho": "Nesse singelo terreiro de chão batido, enxergo o velho umbuzeiro: nossa maior diversão era escalar seus galhos e chegar ao topo, além de saborear os frutos que tinham gosto de felicidade!!! Era aqui que também brincávamos de pula corda, passa anel, esconde-esconde. Ah,se esse terreiro falasse!! Quanta algazarra!!",
    "Latitude": -9.3726955,
    "Longitude": -40.545069,
    "icon": "menina2.png"
  },
  {
    "Id": 405141,
    "aluno": "Lucas Davi Araújo Saldanha",
    "professor": "JOSEANE MARIA DA SILVA",
    "municipio": "Recife",
    "uf": "PE",
    "escola": "COLEGIO DA POLICIA MILITAR DE PERNAMBUCO",
    "trecho": "As lembranças não param por aí, a rede era minha diversão preferida. Gostava ainda mais quando meu bisavô me balançava e eu ia bem alto, achava que voava, sentia aquele vento no rosto, a liberdade tomava conta de mim. Que feliz infância! Que memórias sem fim!",
    "Latitude": -8.0418006,
    "Longitude": -35.078724,
    "icon": "menino1.png"
  },
  {
    "Id": 396731,
    "aluno": "Mariana Medeiros De Carvalho",
    "professor": "Maria de Fátima Cirino de Queiroz",
    "municipio": "Carnaíba",
    "uf": "PE",
    "escola": "ESC MUL CONEGO LUIZ GONZAGA V DE MELO",
    "trecho": "No período de chuva era mágico, aquela linda areia branca sendo coberta pelas águas e o gigante transformava-se em um belo ponto turístico onde todos saíam de suas casas para olhara chegada da água limpa e pura. O que mais me fascinava era olhar as canoas que começavam a transportar as pessoas que necessitavam atravessar o rio por algum motivo.",
    "Latitude": -7.8016652,
    "Longitude": -37.8065722,
    "icon": "menina2.png"
  },
  {
    "Id": 421841,
    "aluno": "Micael Bernardo Sá Santos Souza",
    "professor": "CARLA BARBOSA DE SÁ LEAL",
    "municipio": "Floresta",
    "uf": "PE",
    "escola": "ESCOLA MUNICIPAL MAJOR JOAO NOVAES",
    "trecho": "Tudo mudou de lá para cá, em primeiro lugar, não tenho mais o frescor da juventude, em segundo lugar, as companhias não são as mesmas. Todas se afastaram no decorrer do tempo, por variados motivos: casamento, filhos, ou mudança de cidade. Mas, sabe,há sentimentos que nunca morreram dentro de mim: a animação, a vontade de viver e de amar meu lugar.",
    "Latitude": -8.5997973,
    "Longitude": -38.5855973,
    "icon": "menino1.png"
  },
  {
    "Id": 424024,
    "aluno": "Rayanne Melo Da Silva",
    "professor": "Catarine Cristine Carvalho Gonçalo",
    "municipio": "Tamandaré",
    "uf": "PE",
    "escola": "ESCOLA MUNICIPAL LUIZ BEZERRA DE MELLO",
    "trecho": "Por onde passo não se fala em outra coisa. Pensei... e acabei concordando, assim meus perus desfilaram pela avenida, com direito a faixa, fotos e fato documentado em cartório para ficar para sempre na memória do meu lugarzinho onde vivo.",
    "Latitude": -8.7568443,
    "Longitude": -35.1169181,
    "icon": "menina2.png"
  },
  {
    "Id": 388496,
    "aluno": "Ana Izabel Marques De Lima",
    "professor": "HAILTON PEREIRA DOS SANTOS",
    "municipio": "Colônia do Piauí",
    "uf": "PI",
    "escola": "ESC MUN INACIO VIEIRA DE SA",
    "trecho": "Outro fato maravilhoso e que marcou a minha infância foi quando colocaram encanação de água na comunidade. Meus pais puxaram a encanação para minha casa e instalaram uma torneira, eu dei pulos de alegria, pois não ia ter mais que ficar carregando água no pote.",
    "Latitude": -7.2268944,
    "Longitude": -42.184687,
    "icon": "menina1.png"
  },
  {
    "Id": 409375,
    "aluno": "Bárbara Maria Carvalho De Oliveira",
    "professor": "Francimédices de Sousa Silva",
    "municipio": "Buriti dos Lopes",
    "uf": "PI",
    "escola": "UNIDADE ESCOLAR ZEZITA SAMPAIO",
    "trecho": "Buriti, sempre foi privilegiado pela natureza por sua riqueza hídrica, e tive em minha infância a oportunidade de desfrutar das delicias de seus riachos que transbordavam em períodos de chuva, transformando-se em locais propícios a diversão e a felicidade para seus moradores de todas as idades.",
    "Latitude": -3.1765448,
    "Longitude": -41.8793533,
    "icon": "menina2.png"
  },
  {
    "Id": 410659,
    "aluno": "Lorrany Soares Ribeiro",
    "professor": "ROSA LUZIA RIBEIRO DA SILVA",
    "municipio": "Anísio de Abreu",
    "uf": "PI",
    "escola": "UNID ESC LETICIA MACEDO",
    "trecho": "São tantas lembranças que chego a me emocionar, mas foi tudo tão verdadeiro e intenso que posso afirmar sem medo que sem essas vivências jamais seria a pessoa que me tornei. Ah!Como seria bom poder eternizar essas lembranças! Queria eu poder reviver tudo aquilo novamente.",
    "Latitude": -9.1824918,
    "Longitude": -43.0570815,
    "icon": "menina1.png"
  },
  {
    "Id": 407397,
    "aluno": "Maria Alice Ferreira Simão",
    "professor": "maria das graças alves pereira",
    "municipio": "Barras",
    "uf": "PI",
    "escola": "ESC MUL DESEMBARGADOR ARIMATEIA TITO",
    "trecho": "Ir a escola inclusive era uma diversão pois ela ficava do outro lado do rio. Era muito gostoso navegar por entre as árvores. Meu pai era quem ia no comando. Eu como o mais velho da turma observava aquela briga do remo com a água e a canoa que dançava conforme a música do braço do meu pai até chegar ao nosso destino.",
    "Latitude": -4.2354409,
    "Longitude": -42.3308804,
    "icon": "menina2.png"
  },
  {
    "Id": 421614,
    "aluno": "Maria Valesca De Brito Viana",
    "professor": "gillane fontenele cardoso",
    "municipio": "Cocal dos Alves",
    "uf": "PI",
    "escola": "CETI Augustinho Brandão",
    "trecho": "Agora com a vela quase sem pavio para queimar, fecham-se os portões da minha mente e a luz vai embora, mas a saudade de ouvir a voz serena de papai a contar histórias permanece junto com a felicidade de ter tido essa infância tão mágica e brilhante no interior de minha Cocal dos Alves.",
    "Latitude": -3.6473495,
    "Longitude": -41.5198627,
    "icon": "menina1.png"
  },
  {
    "Id": 425558,
    "aluno": "Bruna Cristina Moretto",
    "professor": "Andrea Maria Ziegemann Portelinha",
    "municipio": "Pitanga",
    "uf": "PR",
    "escola": "PEDRO I C E D EF M PROFIS N",
    "trecho": "Nessa época as festas tinham outro sabor. Nas fogueiras de São Pedro e São Paulo, a rua eraum clarão de foguetes e bombinhas. O calor do fogo nos abraçava e as faíscas brincavam no céu pintado de prata pelas estrelas. O cheiro da pipoca, quentão e bolinhos da graxa, davamágua na boca e convidavam os vizinhos.",
    "Latitude": -24.7548357,
    "Longitude": -51.7813866,
    "icon": "menina2.png"
  },
  {
    "Id": 405699,
    "aluno": "Douglas Teixeira Da Rocha",
    "professor": "Flávia Figueiredo de Paula Casa Grande",
    "municipio": "Jardim Alegre",
    "uf": "PR",
    "escola": "Colégio Estadual do Campo José Martí",
    "trecho": "Nosso lote tem história. Às vezes me pego lembrando do casamento do meu filho com festinha só para pessoas da família, no silêncio da noite, à luz de lamparina. Recordo-me ainda do barulho do rojão que soltamos no primeiro dia em que entramos aqui, do cheiro fresco do mato e dos peixinhos fritos que eu pescava no rio.",
    "Latitude": -24.2103704,
    "Longitude": -51.888322,
    "icon": "menino1.png"
  },
  {
    "Id": 392747,
    "aluno": "Habynner Samuel Guimarães Oliveira",
    "professor": "Aparecida Torres dos Santos Barroso",
    "municipio": "Ubiratã",
    "uf": "PR",
    "escola": "Colégio Estadual Cecília Meireles",
    "trecho": "O tagarelar infantil vindo lá das calçadas não impede meu trabalho e sim instiga minha memória. Enquanto alinhavo e produzo formas aos sonhos de muitos, procuro coser a nossa história. Entre um ponto e outro reencontro meu passado. Lembranças são roupas da vida.",
    "Latitude": -24.5100311,
    "Longitude": -53.167854,
    "icon": "menino2.png"
  },
  {
    "Id": 404057,
    "aluno": "Héwilli Gonçalves Ferraz",
    "professor": "CARLA MICHELI CARRARO",
    "municipio": "Rebouças",
    "uf": "PR",
    "escola": "Colégio Estadual do Campo de Faxinal dos Marmeleiros",
    "trecho": "De tarde, era comum o som do \"trec trec trec\" do pilão: mamãe fazendo canjica. Enquanto isso, meu pai trabalhava moendo erva no barbaquá, depois, secava e a moía novamente com um rolete puxado por um cavalo, e pronto! Estava ali o chimarrão e o chá nosso de cada dia torrado no fogão a lenha.",
    "Latitude": -25.6195806,
    "Longitude": -50.7101844,
    "icon": "menino1.png"
  },
  {
    "Id": 389331,
    "aluno": "Kaylane Vieira Pacheco",
    "professor": "Rosiara Campos Knupp",
    "municipio": "Nova Friburgo",
    "uf": "RJ",
    "escola": "C M DERMEVAL BARBOSA MOREIRA",
    "trecho": "A primeira lembrança que me vem à mente é a estrada, que ia longa, comprida a perder devista. A região em que ficava a fazenda em que a gente vivia no interior campista era quente, o sol tinia o dia inteiro e castigava o pasto e as plantações e a longa estrada, de terra batida, era uma poeirada só.",
    "Latitude": -22.2805564,
    "Longitude": -42.6730478,
    "icon": "menina2.png"
  },
  {
    "Id": 411315,
    "aluno": "Laura Soares Bizerra",
    "professor": "Tatiane Mano França Leite",
    "municipio": "Angra dos Reis",
    "uf": "RJ",
    "escola": "E M TEREZA PINHEIRO DE ALMEIDA",
    "trecho": "Além disso, a fertilidade da mãe natureza nos agraciava o ano inteiro. Com frutas, sementes, farinha, melado e peixe seco para vender, eu e meu pai saíamos de canoa às quatro da madrugada e chegávamos à cidade só no dia seguinte.",
    "Latitude": -23.0318442,
    "Longitude": -44.5062218,
    "icon": "menina1.png"
  },
  {
    "Id": 389111,
    "aluno": "Maria Lethícia Jacomini De Almeida",
    "professor": "Nicanor Monteiro Neto",
    "municipio": "Bom Jesus do Itabapoana",
    "uf": "RJ",
    "escola": "CE PADRE MELLO",
    "trecho": "A manhã começava envolvendo o ar com aquele cheiro delicioso, contagiante, inebriante do caldo adocicado da cana sendo cozida. Conhecíamos aquele liquido escuro, verdadeiro néctar que sensibilizava o paladar como \"garapa\".",
    "Latitude": -21.1428716,
    "Longitude": -41.6810573,
    "icon": "menina2.png"
  },
  {
    "Id": 405637,
    "aluno": "Anelly Luiza Medeiros De Melo",
    "professor": "Isabel Francisca de Souza",
    "municipio": "Jucurutu",
    "uf": "RN",
    "escola": "EE Profª Maria das Graças Silva Germano",
    "trecho": "E assim, eu senti os cheiros e sabores das lembranças da minha avó; eu viajei por espaços deste lugar que ainda não conhecia, eu me emocionei! E agora tenho certeza, que assim comoo cheirinho da lamparina ficava espalhado na casa da minha avó, o cheirinho de suas lembranças também morarão em mim para sempre, o cheirinho da saudade.",
    "Latitude": -6.0263811,
    "Longitude": -37.2919298,
    "icon": "menina1.png"
  },
  {
    "Id": 391074,
    "aluno": "Emilly Tammy De Lima Galvão",
    "professor": "MÉRCIA FONTOURA",
    "municipio": "Santo Antônio",
    "uf": "RN",
    "escola": "EM DR HELIO BARBOSA DE OLIVEIRA",
    "trecho": "Nessas andanças de tempos atrás, miro bem no espelho de minhas memórias e reflito que o respeito pelos mortos era muito mais simbólico que hoje. A evolução do tempo mudou as atitudes das pessoas, mas só não deve morrer essa antiga tradição.",
    "Latitude": -6.3113969,
    "Longitude": -35.4895737,
    "icon": "menina2.png"
  },
  {
    "Id": 395215,
    "aluno": "Júlia Fernanda Teodoro Freire",
    "professor": "Maria José da Silva Souza",
    "municipio": "Currais Novos",
    "uf": "RN",
    "escola": "ESC MUL CIPRIANO LOPES GALVAO",
    "trecho": "Outra janelinha hoje, que eclode em mim são as lembranças das coisas que remetem a minha infância e ainda me restaram fisicamente. Guardo-as para amenizar essa saudade! São as fotos em preto e branco e alguns documentos daquela época, onde preservo um pouco dessa minha história tão linda! Guardo tudo isso em uma caixinha em formato de coração.",
    "Latitude": -6.2575399,
    "Longitude": -36.5321337,
    "icon": "menina1.png"
  },
  {
    "Id": 395746,
    "aluno": "Kastiliane Samira Fonsêca Felipe",
    "professor": "NAYARA GILSIANE DE OLIVEIRA SILVA",
    "municipio": "Açu",
    "uf": "RN",
    "escola": "CENTRO EDUCACIONAL MONSENHOR JULIO ALVES BEZERRA",
    "trecho": "Esperança para guardar na minha memória o máximo de detalhes de cada cantinho em meu pensamento; na época, haviam poucas casas, carnaubais a perder de vista, mas eu me encantava ao ouvir o vento batendo nas folhas e os cantos dos pássaros livres sem nenhuma dificuldade.",
    "Latitude": -5.5788565,
    "Longitude": -36.9428418,
    "icon": "menina2.png"
  },
  {
    "Id": 402609,
    "aluno": "Rayssa Damárys Fontes De Araújo",
    "professor": "MARGARETE MARIA DE MARILAC LEITE",
    "municipio": "José da Penha",
    "uf": "RN",
    "escola": "E.E. Vicente de Fontes",
    "trecho": "No período da moagem, papai sempre servia o café da manhã, o almoço e o jantar para todo mundo. O mel era usado para adoçar o café, o leite, o suco e o bolo de milho, que nunca faltava. Já a rapadura, o alfenim e a batida eram as sobremesas mais apreciadas.",
    "Latitude": -6.3480458,
    "Longitude": -38.3509945,
    "icon": "menina1.png"
  },
  {
    "Id": 402274,
    "aluno": "Emilly Vitória M. Da Silva",
    "professor": "Ediléia Batista de Oliveira",
    "municipio": "Jaru",
    "uf": "RO",
    "escola": "EEEFM GOV JORGE TEIXEIRA DE OLIVEIRA",
    "trecho": "Não posso esquecer-me de quando eu e mamãe íamos lavar roupa no riacho perto da minha casa. Parece que vejo o carreirinho no morro onde descíamos para chegar lá. Após ensaboar, mamãe batia, batia e batia a roupa em uma tábua improvisada dentro rio.",
    "Latitude": -10.4368557,
    "Longitude": -62.4873928,
    "icon": "menina2.png"
  },
  {
    "Id": 391435,
    "aluno": "Karoline Vitória De Souza",
    "professor": "Alan Francisco Gonçalves Souza",
    "municipio": "Espigão do Oeste",
    "uf": "RO",
    "escola": "EEEF JERRIS ADRIANI TURATTI",
    "trecho": "Atualmente meu povo mora numa reserva de nome Roosevelt, localque continua a juntar nossos vizinhos que ainda realizam celebrações para relembrar a importância daquele rio para a história do povo Cinta-Larga . Agora, adulto, sei que não eram histórias inventadas e a única coisa imaginária que ainda restou daquele tempo é a linha que corta o lugar onde eu nasci.",
    "Latitude": -11.5323768,
    "Longitude": -61.0348027,
    "icon": "menina1.png"
  },
  {
    "Id": 393716,
    "aluno": "Felipe Lorran Guerreiro Da Silva",
    "professor": "Suzana Mouta Rodrigues de Lemos",
    "municipio": "Boa Vista",
    "uf": "RR",
    "escola": "EE Profª Wanda David Aguiar",
    "trecho": "Sabe uma lição que se aprende com o tempo? As coisas mais simples são as que mais valem a pena. Minha história poderia ser de alguém que escolheu este lugar e enriqueceu, virou dono de muitas posses, se destacou. Mas, eu não. Continuo na mesma simplicidade de sempre e sou muito feliz com a riqueza que construí, pois me valeu e vale muito.",
    "Latitude": 2.8073684,
    "Longitude": -60.7666026,
    "icon": "menino2.png"
  },
  {
    "Id": 415176,
    "aluno": "Ana Paula Brixner Krug",
    "professor": "DEISE GONÇALVES DOS PASSOS GOMES",
    "municipio": "Nova Hartz",
    "uf": "RS",
    "escola": "EMEF BERNARDO LEMKE",
    "trecho": "Hoje, tenho saudades da minha velha infância e daquelas pessoas que com o tempo perdi o contato. Só as conheço pelas lembranças de um tempo que não volta mais.Tristeza! Jamais! Ser acolhida por um lugar tão bonito quanto minha cidade natal e ter tido o privilégio de conviver com seu progresso, me torna muito feliz e realizada.",
    "Latitude": -29.5861767,
    "Longitude": -50.9137814,
    "icon": "menina1.png"
  },
  {
    "Id": 389177,
    "aluno": "Carolina Sachet",
    "professor": "VERIDIANA BRUSTOLIN BALESTRIN CORRÊA",
    "municipio": "Farroupilha",
    "uf": "RS",
    "escola": "EMEF SANTA CRUZ",
    "trecho": "Até hoje reconheço nesse lugar o meu lugar. Embora tenham acontecido muitas mudanças, ainda me pego lembrando as histórias ao redor do fogão, o cheirinho de terra molhada, as brincadeiras com meus irmãos, minha mãe cozinhando com amor, o colo de meu pai. Foram muitas as cores que coloriram minha vida.",
    "Latitude": -29.2233283,
    "Longitude": -51.3750544,
    "icon": "menina2.png"
  },
  {
    "Id": 428629,
    "aluno": "Eduarda Lima De Moura",
    "professor": "LEONARA SOUZA CEZAR",
    "municipio": "Arroio dos Ratos",
    "uf": "RS",
    "escola": "EMEF SANTA RITA DE CASSIA",
    "trecho": "Tenho nome de Rosa, mas não uma rosa qualquer ... Rosalina é meu nome e quero contar algumas histórias vividas por mim no tempo da escola primária. Este prédio abrigou minha escola Santa Rita de Cássia em Arroio dos Ratos, no Rio Grande do Sul por um tempo até a construção do local atual.",
    "Latitude": -30.1722673,
    "Longitude": -51.8750061,
    "icon": "menina1.png"
  },
  {
    "Id": 409945,
    "aluno": "Emilly Ramos Wendt",
    "professor": "Patrícia Ramos Figueiró",
    "municipio": "Santa Cruz do Sul",
    "uf": "RS",
    "escola": "EEEF PROF AFFONSO PEDRO RABUSKE",
    "trecho": "Minha história, ao folhear a última página do álbum de família, não termina assim... Tenho que atualizá-lo com a fase mais linda do meu viver! Passados 61 anos, acabo de reencontrar meu príncipe encantado! Eu e ele, no mesmo castelo de meus sonhos e, ao pé da Figueira, prometemos que juntos e felizes ficaremos para sempre como num conto de fadas!",
    "Latitude": -29.7305884,
    "Longitude": -52.5025553,
    "icon": "menina2.png"
  },
  {
    "Id": 417338,
    "aluno": "Erik Diatel Dornelles",
    "professor": "TELMA DE PAULA DOS REIS",
    "municipio": "Itaqui",
    "uf": "RS",
    "escola": "E M DE ENS FUND GETULIO VARGAS",
    "trecho": "Adolescente sonhadora, imaginava a vida do outro lado do rio, enquanto entretinha-me com aquele fio de nylon abraçado em meus dedos. Mal sabia que ali mesmo eu conheceria alguém que viveu do outro lado do mundo e, por infortúnio, veio parar na minha frente.",
    "Latitude": -29.136543,
    "Longitude": -56.5883356,
    "icon": "menino1.png"
  },
  {
    "Id": 392823,
    "aluno": "Kaillyn Dos Santos Zatti",
    "professor": "Eliane Capra",
    "municipio": "Ametista do Sul",
    "uf": "RS",
    "escola": "EMEF JOHN KENNEDY",
    "trecho": "Quando olho para essa cidade maravilhosa, fico orgulhoso de ter feito parte da história e de ter acompanhado o crescimento dela. Concluo que, de todas as viagens desta vida nenhuma se compara a forte inesquecível lembrança da viagem de vinda pra cá.",
    "Latitude": -27.3589547,
    "Longitude": -53.2600999,
    "icon": "menina2.png"
  },
  {
    "Id": 401419,
    "aluno": "Luiz Henrique Giordano Goulart",
    "professor": "Fabiane Aparecida Pereira",
    "municipio": "Pinhal da Serra",
    "uf": "RS",
    "escola": "ESC MUN EDUC BASICA PROF TADEU SILVEIRA",
    "trecho": "Meu neto é um guri muito esperto e curioso. Às vezes, senta-se ao meu lado e pede que eu conte alguma história sobre a época em que eu era garoto. Sinto que parece estranho para aquele menino olhar para meu rosto enrugado, para meus cabelos brancos e ralos e imaginar um moleque que brincava, corria, pulava, ria e se divertia, assim como ele faz hoje.",
    "Latitude": -27.8514914,
    "Longitude": -51.3579177,
    "icon": "menino1.png"
  },
  {
    "Id": 418659,
    "aluno": "Manuela Delazeri Dalbosco",
    "professor": "Adriana Lucia Weiler Gayger",
    "municipio": "Tio Hugo",
    "uf": "RS",
    "escola": "",
    "trecho": "A unica forma de sabermos as noticias do mundo era pelo radinho amarelo que nos acompanhava dia e noite. Além das noticias, eu adorava escutar os sucessos do momento e a musica que até hoje me emociona é \" coração de Luto\" do cantor Teixeirinha. Construímos nossa família lá no interior, preservando valores e ensinando nossos filhos a trabalhar.",
    "Latitude": -28.5764256,
    "Longitude": -52.607338,
    "icon": "menina2.png"
  },
  {
    "Id": 421764,
    "aluno": "Amanda Xavier",
    "professor": "Cleves Chaves de Souza",
    "municipio": "Piratuba",
    "uf": "SC",
    "escola": "ESC MUN PROFESSORA AMELIA POLETTO HEPP",
    "trecho": "O mesmo calor de seus cômodos, as velhas janelas desbotadas, um vidro rachado, com uma fita isolante unindo as duas metades, para suportar o vento e a chuva. Feito minha memória, ligando o passado ao presente, nesta história cheia de lobos.",
    "Latitude": -27.4197466,
    "Longitude": -51.783982,
    "icon": "menina1.png"
  },
  {
    "Id": 395454,
    "aluno": "Gabriel Henrique De Freitas",
    "professor": "Andreia Lemes Donatti",
    "municipio": "Treze Tílias",
    "uf": "SC",
    "escola": "EM IRMA FILOMENA RABELO",
    "trecho": "Ninguém se preocupava, todos eram conhecidos e uns olhavam os filhos dos outros. As crianças também não se importavam, parecia até que estavam no mais absoluto silêncio e calmaria. Era como se a própria música criasse uma redoma de proteção invisível, criada a partir dos risos e gracejos que voam feito colibris pelo salão.",
    "Latitude": -27.0000527,
    "Longitude": -51.4240956,
    "icon": "menino2.png"
  },
  {
    "Id": 408582,
    "aluno": "Heloisa Zanella De Souza",
    "professor": "Vanessa Frizon",
    "municipio": "Concórdia",
    "uf": "SC",
    "escola": "EB MUN IMIGRANTES",
    "trecho": "As máquinas de costura sempre têm algo a me ensinar, e minha maior satisfação era conseguir consertá-las. Agora, por conta de minha idade já não consigo realizar tantas coisas, mesmo assim \"continuo firme na paçoca\" com pessoas que cuidam de mim e ajudam a cuidar do meu museu, que desenvolve diversas atividades para a comunidade concordiense.",
    "Latitude": -27.2278999,
    "Longitude": -52.0429571,
    "icon": "menina1.png"
  },
  {
    "Id": 392490,
    "aluno": "Isadora Herschaft Cardoso",
    "professor": "Jaime André Klein",
    "municipio": "Itapiranga",
    "uf": "SC",
    "escola": "ESCOLA MUNICIPAL INTEGRAL BELA VISTA",
    "trecho": "Meu corpo, sem forças e quase sem vida, parecia uma vela em sua última dança antes da chama se apagar. Meu espírito se abraçou com meus pensamentos e tomaram o rumo \"daquelas\" estradas para o céu. Talvez seria a maneira mais rápida de me encontrar com a outra parte de mim.",
    "Latitude": -27.1743182,
    "Longitude": -53.7349861,
    "icon": "menina2.png"
  },
  {
    "Id": 400121,
    "aluno": "Isadora Tamilis Oliveira Immianowsky",
    "professor": "Diana Eccel Imhof",
    "municipio": "Brusque",
    "uf": "SC",
    "escola": "EEB GOV IVO SILVEIRA",
    "trecho": "Tive a brilhante ideia de enviar uma mensagem para meu padrinho, pedindo um par de sapatos. Naquela tarde ensolarada, meu pai e eu escrevemos uma bela carta, cheia de detalhes, escrita com tinta preta. Pedido feito!",
    "Latitude": -27.0910531,
    "Longitude": -48.9592741,
    "icon": "menina1.png"
  },
  {
    "Id": 397840,
    "aluno": "João Vitor Cristofolini",
    "professor": "Assunta Gisele Manfrini Uller",
    "municipio": "Rodeio",
    "uf": "SC",
    "escola": "ESCOLA BASICA MUNICIPAL SANTO ANTONIO",
    "trecho": "Mas a história que irei contar aconteceu em um passado na época em que brinquedos e brincadeiras eram inventados pelas próprias crianças. Saudável tempo em que todas as crianças da rua se juntavam para brincar sem a preocupação de um motorista a pressado acabar com nossa diversão.",
    "Latitude": -26.9217785,
    "Longitude": -49.3876836,
    "icon": "menino2.png"
  },
  {
    "Id": 413168,
    "aluno": "Julia Aparecida Dos Santos",
    "professor": "Sônia Aparecida Ribeiro Heckler",
    "municipio": "Rio Negrinho",
    "uf": "SC",
    "escola": "EMEB PROF LUCINDA MAROS PSCHEIDT",
    "trecho": "Na aurora de minha vida fui convidado pelo Pároco da cidade para que em solenidade após a Santa Missa, plantar em frente à igreja uma das três mudas de árvores. Cada uma ali representaria o povo que aqui vive: as crianças, os adultos, os jovens.",
    "Latitude": -26.2535497,
    "Longitude": -49.5543578,
    "icon": "menina1.png"
  },
  {
    "Id": 415263,
    "aluno": "Renata Carneiro De Liz",
    "professor": "Janimari Cecília Ferreira",
    "municipio": "Lages",
    "uf": "SC",
    "escola": "COLEGIO POLICIAL MILITAR FELICIANO NUNES PIRES",
    "trecho": "Era de manhãzinha, um dia lindo e o céu estava azul. Ele chegou a cavalo para me buscar. A viagem de volta foi uma aventura para mim. Montei no cavalo e logo saímos da cidade. Durante o caminho, fomos avistando a beleza dos campos que pareciam um imenso jardim florido, dos animais, dos pássaros e das lagoas cheias de marrecos.",
    "Latitude": -27.8043709,
    "Longitude": -50.3871997,
    "icon": "menina2.png"
  },
  {
    "Id": 404559,
    "aluno": "Emilly Juliana Santana Santos",
    "professor": "martha danielly do nascimento melo",
    "municipio": "Monte Alegre de Sergipe",
    "uf": "SE",
    "escola": "ESCOLA ESTADUAL JOSE INACIO DE FARIAS",
    "trecho": "Todos que estavam na hora começaram a rir, foi \"mangação\" geral. Como é que um dos melhores vaqueiros da região caiude uma égua enquanto sua filha, de uns 10 ou 12 anos na época, não caiu??!! Foi aí que me senti a melhor cavaleira ou amazona, como queria, de toda região sertaneja.",
    "Latitude": -10.0655637,
    "Longitude": -37.7584435,
    "icon": "menina1.png"
  },
  {
    "Id": 426255,
    "aluno": "Jairo Mendes Da Rocha",
    "professor": "Julia Maria Carvalho Santos",
    "municipio": "Umbaúba",
    "uf": "SE",
    "escola": "EMEF MARIA DOS SANTOS TORRES",
    "trecho": "Esse rio era a diversão da família, primos vinham de outras cidades passarem o final de semana com a gente, meu pai fez até um trampolim com tronco de madeira, era uma piscina natural. Que delícia de lugar! O pasto bem verdinho, o cheiro de mato, barulho da água, o cantodos passarinhos, doce liberdade!",
    "Latitude": -11.3787134,
    "Longitude": -37.6731321,
    "icon": "menino2.png"
  },
  {
    "Id": 403492,
    "aluno": "Ana Lígia Costa Peguim",
    "professor": "Luciana Fatima de Souza",
    "municipio": "Olímpia",
    "uf": "SP",
    "escola": "ANITA COSTA DONA",
    "trecho": "A colheita sempre fez parte da minha vida. E como no passado, quando admirava as centenas de sacas de estopa com o café colhido, às vezes fico aqui, em silêncio, contemplando os balaios das várias safras dessas minhas memórias ... O habitual cheirinho de café despertava-me de meus sonhos.",
    "Latitude": -20.7352987,
    "Longitude": -48.9414456,
    "icon": "menina1.png"
  },
  {
    "Id": 407116,
    "aluno": "Beatriz Aparecida De Souza Silva",
    "professor": "Elaine Pomaro",
    "municipio": "Marinópolis",
    "uf": "SP",
    "escola": "ANTONIO MARIN CRUZ",
    "trecho": "Minha missão aqui está cumprida. No lugar da benzedeira e da parteira estão os médicos no Posto de Saúde. No lugar da mulher que lavava os mortos está o serviço funerário. Sei que não será possível, mas quando eu morrer, gostaria que alguém me lavasse como eu fazia, pois eu não lavava apenas corpos... Lavava almas!",
    "Latitude": -20.4802988,
    "Longitude": -50.9060614,
    "icon": "menina2.png"
  },
  {
    "Id": 401050,
    "aluno": "Domingos Augusto Lima Carmo",
    "professor": "Diego Moreno Redondo",
    "municipio": "Guatapará",
    "uf": "SP",
    "escola": "EMEF Professora Andréia Sertóri Sandrin",
    "trecho": "O meu nome é João Silveira, tenho oitenta e quatro anos e meu passado vou compartilhar, podem entrar, fiquem à vontade, preparem-se para se emocionar. Abram as cortinas, o espetáculo vai começar.",
    "Latitude": -21.4949022,
    "Longitude": -48.1385125,
    "icon": "menino1.png"
  },
  {
    "Id": 402956,
    "aluno": "Gabriela Garcia",
    "professor": "Rosely Eleutério de Campos",
    "municipio": "Taguaí",
    "uf": "SP",
    "escola": "JOAO GOBBO SOBRINHO",
    "trecho": "Hoje, com 72 anos, tenho certeza que aquele fato foi o primeiro passo para transformar completamente a vida dos moradores da pequena Taguaí. Depois daquele feito, muita coisa mudou. Enquanto eu viver, todas as vezes que me sentar aqui e olhar para a praça me lembrarei daquele dia inesquecível...",
    "Latitude": -23.4680213,
    "Longitude": -49.4699476,
    "icon": "menina2.png"
  },
  {
    "Id": 395007,
    "aluno": "Isabela Da Costa Angelucci",
    "professor": "Marielli Franceschini Semeghini",
    "municipio": "Ibitinga",
    "uf": "SP",
    "escola": "IRACEMA DE OLIVEIRA CARLOS PROFA",
    "trecho": "Nasci no dia 14 de outubro de 1944 em Ibitinga, esta cidadezinha que amo tanto... Sou locutor da rádio Ternura FM desde que me conheço por gente. Quando me pediram para contar uma história da minha cidade, várias me vieram à memória. Mas a que mais se destacou foi a da grande e amedrontadora erosão. E é sobre ela que vou contar hoje a vocês...",
    "Latitude": -21.7577065,
    "Longitude": -48.8596564,
    "icon": "menina1.png"
  },
  {
    "Id": 408738,
    "aluno": "Isabelle Pinho Baldoino Prates",
    "professor": "Elizabeth Aparecida de Mesquita",
    "municipio": "Sud Mennucci",
    "uf": "SP",
    "escola": "VICTOR PADILHA PROFESSOR EMEF",
    "trecho": "Hoje, resta apenas um enorme prédio com paredes sujas, maquinário enferrujado e abandonados, mas ele ainda vive em minha memória e neste momento balbucio os lindos versos de Neruda: \"sentir que existe o que não existe mais\".",
    "Latitude": -20.691542,
    "Longitude": -50.93475,
    "icon": "menina2.png"
  },
  {
    "Id": 421450,
    "aluno": "Júlia Grassi",
    "professor": "Sandra Cristina Aléssio",
    "municipio": "Presidente Prudente",
    "uf": "SP",
    "escola": "SARRION MONSENHOR",
    "trecho": "Era feriado prolongado e como tradição familiar, meus filhos e netos vieram me visitar. Fiquei muito feliz, já que vivia sozinha, pois meu finado esposo morrera há quase dez anos. Ouvi a campainha soar o doce som, e; muito animada, fui atender. Como esperado, eram eles. De costume havia feito um bolo, que era o favorito de um de meus netos.",
    "Latitude": -21.9635817,
    "Longitude": -51.6337455,
    "icon": "menina1.png"
  },
  {
    "Id": 396324,
    "aluno": "Luiza Reis Ribeiro",
    "professor": "ANA LÚCIA PINHEIRO DA SILVA",
    "municipio": "São José dos Campos",
    "uf": "SP",
    "escola": "RONDON MARECHAL",
    "trecho": "O fantasma da morte correu pelas veias joseenses deste o início e, ironicamente, foi ele que trouxe nossa terra à vida. Os sanatórios que assistiram à partida de tantas pessoas transformaram-se em casas de idosos ou parques, como é o caso do \"Vicentina Aranha\".",
    "Latitude": -23.1894443,
    "Longitude": -46.0031015,
    "icon": "menina2.png"
  },
  {
    "Id": 415432,
    "aluno": "Maria Isabel Cézare",
    "professor": "Jucinei Rocha dos Santos",
    "municipio": "Monte Azul Paulista",
    "uf": "SP",
    "escola": "ALZIRA DE FREITAS CASSEB PROFA EMEF",
    "trecho": "Toda criança deveria se entusiasmar e valorizar a escola, pois é um espaço de aprendizagem de muitos saberes, principalmente daqueles que nos fazem pessoas melhores, mais sábias, mais solidárias, pessoas que partilham, ouvem, colaboram, produzem e, principalmente, doam-se, dedicam-se para transformar esse mundo em um lugar melhor.",
    "Latitude": -20.9073105,
    "Longitude": -48.661412,
    "icon": "menina1.png"
  },
  {
    "Id": 421130,
    "aluno": "Ana Clara Luz Barbosa",
    "professor": "Marilda Belisário da Silva Ribeiro",
    "municipio": "Palmas",
    "uf": "TO",
    "escola": "ESCOLA MUNICIPAL BEATRIZ RODRIGUES DA SILVA",
    "trecho": "Custo acreditar que as coisas encantadoras e divertidas que a molecada da minha infância deleitava, hoje já não existe, caíram no esquecimento é \"careta\", \"sem graça\" para as crianças. Esse progresso tem trazido muitos avanços, mas também prejuízos sociais e psicológicos para as pessoas.",
    "Latitude": -10.2600297,
    "Longitude": -48.4873241,
    "icon": "menina2.png"
  },
  {
    "Id": 417403,
    "aluno": "Gabriel Antonio Barbosa Da Silva Damasio",
    "professor": "Samara Gonçalves Lima",
    "municipio": "Arraias",
    "uf": "TO",
    "escola": "E. E. JACY ALVES DE BARROS",
    "trecho": "Vejo as casas construídas com muito esmero, onde residiram ricos senhores fazendeiros. Suas janelas estreitas e compridas preservavam a arquitetura colonial. Braços negros, fortes e suados carregaram pedras para a construção de uma cerca em volta das colinas. O meu ingênuo olhar de criança se deslumbrava diante desse cenário.",
    "Latitude": -12.8203293,
    "Longitude": -47.6430273,
    "icon": "menino1.png"
  },
  {
    "Id": 391386,
    "aluno": "Laise Gabrielly Soares Carvalho",
    "professor": "Poliana Gonçalves da Cruz",
    "municipio": "Combinado",
    "uf": "TO",
    "escola": "",
    "trecho": "Quando as nuvens escuras tampavam o azul do céu, e as gotas da chuva eram como chocolate, a nossa felicidade estampava em nosso rosto, esse momento era sublime para nós, pois corríamos para chuva para escutar ploc! ploc! do barulho dos pés na lama, da estrada de chão do nosso vilarejo.",
    "Latitude": -12.7924583,
    "Longitude": -46.5394961,
    "icon": "menina2.png"
  },
  {
    "Id": 389309,
    "aluno": "Luiz Eduardo Pereira Da Silva",
    "professor": "Rosana Ribeiro dos Santos",
    "municipio": "Taipas do Tocantins",
    "uf": "TO",
    "escola": "E.E. Joaquim Francisco de Azevedo",
    "trecho": "Hoje pela manhã, ao contemplar o horizonte da janela de minha humilde residência, nostalgia invadiu meus pensamentos. Senti saudade do que vivi na infância e que agora só carrego as lembranças aquecidas em meu peito. Nasci e cresci nessa pequena cidade, numa época em que não existiam essas modernidades como: água encanada e energia elétrica. Televisão, nem em sonho!",
    "Latitude": -12.1548309,
    "Longitude": -47.2735168,
    "icon": "menino1.png"
  }
]